Repository: JustonDavies/sflphone
Catalog: sflphone-1.4.1/kde/po/*/sflphone-client-kde.po
Languages: bs, ca, da, de, fr, it, nl, pl, pt, sv, uk

source: days
ca: dies
da: dage
de: Tage
it: giorni
nl: dagen
pl: dni
pt: dias
sv: dagar
uk: днів

source: Clear History
bs: Očisti historijat
ca: Neteja l'historial
da: Ryd historik
de: Anrufliste leeren
fr: Effacer l'historique
it: Cancella cronologia
nl: Geschiedenis wissen
pl: Wyczyść historię
pt: Limpar o Histórico
sv: Rensa historik
uk: Спорожнити журнал

source: Display
ca: Mostra
da: Vis
de: Anzeige
it: Visualizzazione
nl: Beeldscherm
pl: Wyświetlacz
pt: Visualização
sv: Skärm
uk: Показ

source: Display incoming, outgoing and missed for history items
bs: Prikaži dolazeće, odlazeće i propuštene za predmete u historijatu
ca: Mostra les trucades entrants, sortints i perdudes als elements de l'historial
da: Vis indkommende, udgående og ubesvaret for historik elementer
de: Anruftyp (eingehend, ausgehend oder verpasst) als Symbol in der Anrufliste
fr: Afficher les appels entrants, sortants et manqués dans les éléments de l'historique
it: Mostra gli elementi della cronologia per le chiamate in entrata, in uscita e non risposte
nl: Inkomende, uitgaande en gemiste uit de geschiedenis tonen
pl: Wyświetl przychodzące, wychodzące i nieodebrane elementy historii
pt: Mostrar as chamadas recebidas, feitas e perdidas no histórico
sv: Visa inkommande, utgående och missade samtal i historikposter
uk: Показувати у журналі записи щодо вхідних, вихідних і пропущених викликів

source: Highlight missed outgoing calls
ca: Ressalta les trucades sortints perdudes
da: Fremhæv ubesvarede udgående opkald
de: Entgangene ausgehende Anrufe hervorheben
it: Evidenzia le chiamate in uscita non risposte
nl: Accentueer gemiste uitgaande gesprekken
pl: Podświetl nieudane połączenia wychodzące
pt: Realçar as chamadas enviadas e perdidas
sv: Markera missade utgående samtal
uk: Підсвічувати пропущені вихідні виклики

source: Highlight missed incoming calls
ca: Ressalta les trucades entrants perdudes
da: Fremhæv ubesvarede indgående opkald
de: Entgangene eingehende Anrufe hervorheben
it: Evidenzia le chiamate in entrata non risposte
pl: Podświetl nieudane połączenia przychodzące
pt: Realçar as chamadas recebidas e perdidas
sv: Markera missade inkommande samtal
uk: Підсвічувати пропущені вхідні виклики

source: URL Argument
ca: Argument de l'URL
fr: Argument d'URL
it: Argomento URL
pl: Argument adresu URL
pt: Argumento de URL
sv: Webbadressargument
uk: Параметр адреси

source: Custom commands on incoming calls with URL
bs: Prilagođene komande na dolazećim pozivima sa URL
ca: Ordres personalitzades sobre les trucades entrants amb un URL
da: Brugertilpassede kommandoer på indkommende opkald med URL
de: Benutzerdefinierte Befehle für eingehende Anrufe mit URL
fr: Commandes personnalisées lors d'appels entrants avec une URL
it: Comandi personalizzati per le chiamate in ingresso con URL
pl: Własne polecenia rozmów przychodzących z adresem URL
pt: Comandos personalizados nas chamadas recebidas por URL
sv: Egna kommandon för inkommande samtal med webbadress
uk: Нетипові команди для вхідних викликів з адресою

source: Trigger on specific SIP header
bs: Okidač na zadatom SIP zaglavlju
ca: Dispara sobre una capçalera SIP específica
da: Udløs ved specifik SIP-header
de: Trigger für bestimmte Kopfzeilen des SIP-Protokolls
fr: Déclencher sur un en-tête SIP spécifique
it: Innesco per intestazione SIP specifica
pl: Wyzwól przy charakterystycznym nagłówku SIP
pt: Activar com um cabeçalho específico de SIP
sv: Utlös för specifikt SIP-huvud
uk: Використовувати за певного заголовка SIP

source: Trigger on IAX2 URL
ca: Dispara sobre un URL IAX2
da: Udløs ved IAX2-URL
de: Trigger für Anrufe mit IAX2-URL
fr: Déclencher sur une URL en IAX2
it: Innesco su URL IAX2
pl: Wyzwól przy adresie URL IAX2
pt: Activar com um URL de IAX2
sv: Utlös för IAX2-webbadress
uk: Використовувати для адреси IAX2

source: Command to run
bs: Izvršiti komandu
ca: Ordre a executar
da: Kommando der skal køres
de: Auszuführender Befehl
fr: Commande à exécuter
it: Comando da eseguire
nl: Uit te voeren commando
pl: Polecenie do uruchomienia
pt: Comando a executar
sv: Kommando att utföra
uk: Команда, яку слід виконати

source: %s will be replaced with the passed URL.
bs: %s će biti zamjenjena sa proslijeđenim URL.
ca: %s serà substituït amb l'URL passat.
da: %s vil blive erstattet med den sendte URL.
de: %s wird mit der empfangenden URL ersetzt.
fr: %s sera remplacé par l'URL passée.
it: %s sarà sostituito dall'URL fornito.
nl: %s zal vervangen worden door de doorgegeven URL.
pl: %s zostanie podmienione przekazanym adresem URL.
pt: O '%s' será substituído pelo URL indicado.
sv: %s ersätts med angiven webbadress.
uk: %s буде замінено переданою адресою

source: Phone Number Rewriting
bs: Prepisivanje telefonskog broja
ca: Reescriptura del número de telèfon
da: Omskrivning af telefonnummer
de: Überschreiben der Rufnummern
fr: Réécriture des numéros de téléphone
it: Riscrittura numero di telefono
nl: Herschrijven van telefoonnummer
pl: Przepisywanie numeru telefonu
pt: Modificação do Número de Telefone
sv: Förändring av telefonnummer
uk: Перезапис номерів телефонів

source: Prefix dialed numbers with
bs: Dodaj prefiks pozivanim brojevima
ca: Als números marcats afegeix el prefix
da: Indsæt følgende før indtastede numre
de: Präfix für zu wählende Rufnummern
fr: Ajouter un préfixe aux numéros appelés avec
it: Prefisso per i numeri chiamati
nl: Gekozen nummers vooraf laten gaan door
pl: Poprzedzaj wybierane numery
pt: Anteceder os números marcados com
sv: Inled uppringda nummer med
uk: Додавати до набраних номерів префікс

source: In this table, it is possible to manage different presence states. The "Message" and "Present" values will be exported to the server for every accounts that support it. The other fields are designed to make presence status management easier. Please note that some SIP registrar have incomplete presence status (publishing) support.
ca: En aquesta taula, és possible gestionar els diferents estats de la presència. Els valors de «Missatge» i «Present» s'exportaran al servidor per a cada compte que ho admeti. Els altres camps estan dissenyats per a fer més fàcil la gestió de l'estat de la presència. Tingueu en compte que alguns registre SIP tenen una implementació incompleta de l'estat de la presència (publicació).
da: I denne tabel kan du håndtere forskellige tilstedeværelsetilstande. Værdierne "Besked" og "Til stede" vil blive eksporteret til serveren, for alle konti som understøtter det. De andre felter har til formål at gøre håndtering af tilstedeværelse nemmere. Bemærk at nogle SIP-registrarer har ukomplet understøttelse af status(-publicering).
de: In dieser Tabelle können verschiedene Anwesenheits-Zustände verwaltet werden. Die Werte „Nachricht“ und „Anwesenheit“ werden für jedes Konto, das diese Funktion unterstützt, zum Server exportiert. Die anderen Felder machen es einfacher, den Anwesenheitsstatus zu verwalten. Beachten Sie, dass einige SIP-Registrare keine vollständige Unterstützung für den Anwesenheitsstatus (Veröffentlichung) haben.
it: In questa tabella, è possibile gestire diversi stati di presenza. I valori «Messaggio» e «Presente» saranno esportati sul server per ogni account che li supporta. Gli altri campi sono pensati per rendere più semplice la gestione dello stato. Nota che alcuni registrar SIP hanno un supporto incompleto dello stato di presenza (pubblicazione).
pl: W tej tabeli możliwym jest zarządzanie różnymi stanami obecności. Wartości "Wiadomość" oraz "Obecny" zostaną wyeksportowane na serwer dla każdego konta, które je obsługuje. Inne pola zostały opracowane, tak aby ułatwić zarządzanie stanami. Proszę zauważyć, że niektórzy dostawcy SIP nie w pełni obsługują stan obecności.
pt: Nesta tabela, é possível gerir os diferentes estados de presença. Os valores da "Mensagem" e "Presente" serão exportados para o servidor, para todas as contas que o suporem. Os outros campos são desenhados para tornar a gestão do estado de presença mais simples. Lembre-se que alguns registos de SIP têm um suporte do estado de presença (publicação) incompleto.
sv: Det är möjligt att hantera olika närvarotillstånd i den här tabellen. Värdena "Meddelande" och "Närvaro" exporteras till servern för alla konton som stöder det. Övriga fält är avsedda att göra det enklare att hantera närvarostatus. Observera att vissa SIP-registrerare har ofullständigt stöd för (publicering av) närvarostatus.
uk: За допомогою цієї таблиці можна керувати станами присутності. Значення «Повідомлення» і «Присутній» буде експортовано до усіх облікових записів на сервері, де передбачено підтримку таких записів. Інші поля призначено для того, щоб спростити керування станами присутності. Зауважте, що у деяких зі служб реєстрації SIP передбачено неповну підтримку станів присутності та їхнього оприлюднення.

source: Move Down
bs: Pomjeri dolje
ca: Mou avall
da: Flyt ned
de: Nach unten
fr: Descendre
it: Sposta in basso
nl: Omlaag verplaatsen
pl: Przesuń w dół
pt: Descer
sv: Flytta ner
uk: Опустити

source: Move Up
bs: Pomjeri gore
ca: Mou amunt
da: Flyt op
de: Nach oben
fr: Monter
it: Sposta in alto
nl: Omhoog verplaatsen
pl: Przesuń w górę
pt: Subir
sv: Flytta upp
uk: Підняти

source: Track bookmarked number presence
ca: Segueix la presència dels números apuntats
da: Overvåg bogmærkede numres tilstedeværelse
de: Anwesenheit der Nummer aus Lesezeichen überwachen
it: Traccia la presenza dei numeri preferiti
pl: Śledź obecność numeru z zakładki
pt: Registar a presença de números favoritos
sv: Följ närvaro för nummer med bokmärken
uk: Стежити за присутністю номерів з закладками

source: Stop preview
bs: Zaustavi pretpregled
ca: Atura la vista prèvia
da: Stop forhåndsvisning
de: Vorschau anhalten
fr: Arrêter l'aperçu
it: Ferma anteprima
nl: Voorbeeld stoppen
pl: Zatrzymaj podgląd
pt: Parar a antevisão
sv: Stoppa förhandsgranskning
uk: Припинити тестування

source: Start preview
bs: Pokreni pretpregled
ca: Inicia la vista prèvia
da: Start forhåndsvisning
de: Vorschau starten
fr: Démarrer l'aperçu
it: Avvia anteprima
nl: Voorbeeld starten
pl: Rozpocznij podgląd
pt: Iniciar a antevisão
sv: Starta förhandsgranskning
uk: Почати тестування

source: Video settings
bs: Video postavke
ca: Paràmetres del vídeo
da: Videoindstillinger
de: Videoeinstellungen
fr: Paramètres vidéo
it: Impostazioni video
nl: Video-instellingen
pl: Ustawienia wideo
pt: Configuração do vídeo
sv: Videoinställningar
uk: Параметри відео

source: Device Configuration
bs: Podešavanje uređaja
ca: Configuració del dispositiu
da: Enhedskonfiguration
de: Geräteeinstellungen
fr: Configuration du périphérique
it: Configurazione dispositivo
nl: Apparaatinstellingen
pl: Ustawienia urządzenia
pt: Configuração do Dispositivo
sv: Enhetsinställning
uk: Налаштування пристрою

source: Conference
bs: Konferencija
ca: Congrés
da: Konference
de: Konferenz
fr: Conférence
it: Conferenza
nl: Conferentie
pl: Konferencja
pt: Conferência
sv: Konferens
uk: Конференція

source: An unknown error occurred. SFLPhone KDE will now exit. If the problem persist, please report a bug. It is known that this message can be caused by trying to open SFLPhone KDE while the SFLPhone daemon is exiting. If so, waiting 15 seconds and trying again will solve the issue.
bs: Javila se nepoznata greška. SFLPhone KDE će se zatvoriti. Ako se ovaj problem ponovi prijavite bug. Poznato je da ova poruka može biti uzrokovana pokušajem pokretanja SFLPhone KDE dok SFLPhone daemon se zatvara. Ako jeste, pričekajte 15 sekundi i pokušajte opet.
ca: S'ha produït un error desconegut. Ara el SFLPhone del KDE es tancarà. Si el problema persisteix, si us plau, informeu d'un error. Es coneix que aquest missatge pot estar causat per intentar obrir SFLPhone del KDE mentre el dimoni SFLPhone estava sortint. Si és així, espereu 15 segons i torneu-ho a intentar per a resoldre el problema.
da: En ukendt fejl opstod. SFLphone KDE vil nu afslutte. Hvis problemet fortsætter, så rapportér venligst fejlen. Det er velkendt at denne meddelelse kan udløses ved at prøve at åbne SFLphone KDE mens SFLphone-dæmonen er ved at afslutte. I så fald vil det løse problemet at vente 15 sekunder og prøve igen.
de: Ein unbekannter Fehler ist aufgetreten. KDE-SFLPhone wird jetzt beendet. Bleibt das Problem bestehen, berichten Sie bitten den Fehler. Es ist bekannt, dass diese Nachricht auftreten kann, wenn versucht wird, KDE-SFLPhone zu öffnen, während der SFLPhone-Dienst beendet wird. Ist dies der Fall, warten Sie 15 Sekunden und versuchen Sie erneut, das Problem zu lösen.
fr: Une erreur inconnue est survenue. SFLPhone KDE va maintenant se fermer. Si le problème persiste, veuillez signaler un bogue. Il est connu que ce message peut être émis lorsqu'on tente d'ouvrir SFLPhone KDE alors que le démon SFLPhone se ferme. Dans ce cas, attendez 15 secondes et essayez à nouveau de résoudre le problème.
it: Si è verificato un errore sconosciuto. SFLPhone KDE sarà terminato. Se il problema persiste, segnala un bug. È noto che questo messaggio può essere causato dal tentativo di aprire SFLPhone KDE mentre il demone SFLPhone si sta arrestando. In questo caso, attendere 15 secondi e riaprire dovrebbe risolvere il problema.
pl: Wystąpił nieznany błąd. SFLPhone KDE zakończy teraz swoje działanie. Jeśli problem się powtarza, proszę zgłosić to jako błąd. Wiadomo, że komunikat ten może być spowodowana próbą otwarcia SFLPhone KDE podczas gdy demon SFLPhone kończy swoje działanie. Jeśli tak jest, to odczekanie 15 sekund i spróbować ponownie. To powinno pomóc.
pt: Ocorreu um erro desconhecido. O SFLPhone para KDE irá sair agora. Se o problema persistir, por favor comunique um erro. Algumas causas possíveis para este problema incluem a tentativa de abrir o SFLPhone para KDE enquanto o servidor do SFLPhone está a terminar. Se for o caso, espere 15 segundos e tente de novo para resolver o problema.
sv: Ett okänt fel uppstod. SFL-telefon KDE avslutas nu. Om problemet kvarstår, rapportera gärna felet. Kända orsaker till att meddelandet visas omfattar försök att öppna SFL-telefon KDE medan SFL-telefondemonen håller på att avslutas. Om det är fallet, kan problemet lösas genom att vänta 15 sekunder och försöka igen.
uk: Сталася невідома помилка. SFLPhone KDE доведеться завершити роботу. Якщо ви постійно стикаєтеся з цією проблемою, будь ласка, повідомте про неї розробників програми. Відомо, що серед причин появи цього повідомлення може бути спроба відкрити SFLPhone KDE у той час, коли фонова служба SFLPhone завершує роботу. Якщо це саме той випадок, спробуйте зачекати 15 секунд і повторити спробу, — це може усунути проблеми.

source: The SFLPhone daemon (sflphoned) is not available. Please be sure it is installed correctly or launch it manually. Check in your distribution repository if the sflphone daemon (sometime called "sflphone-common") is available. Help for building SFLPhone daemon from source are present at https://projects.savoirfairelinux.com/projects/sflphone/wiki/How_to_build
ca: El dimoni de SFLPhone (sflphoned) no està disponible. Si us plau, assegureu-vos que està instal·lat correctament o llanceu-lo manualment. Comproveu al repositori de la vostra distribució si el dimoni de sflphone (el paquet binari a vegades s'anomena «sflphone-common») està disponible. L'ajuda per a construir el dimoni de SFLPhone des del codi font està present a https://projects.savoirfairelinux.com/projects/sflphone/wiki/How_to_build
da: SFLphone-dæmonen (sflphoned) er ikke tilgængelig. Sørg for at den er installeret korrekt eller start den manuelt. Tjek i din distributions softwarekilder om sflphone-dæmonen (nogle gange kaldet "sflphone-common") er tilgængelig. Du kan finde hjælp til at bygge SFLphone-dæmonen fra kildekode på https://projects.savoirfairelinux.com/projects/sflphone/wiki/How_to_build
de: Der SFLPhone-Dienst (sflphoned) ist nicht verfügbar. Bitte überprüfen Sie, ob er korrekt installiert ist oder starten Sie ihn manuell. Überprüfen Sie, ob der SFLPhone-Dienst, auch „sflphone-common“ genannt, im Archiv Ihrer Distribution verfügbar ist. Hilfe zum Kompilieren des SFLPhone-Dienstes aus dem Quelltext finden Sie auf der Seite https://projects.savoirfairelinux.com/projects/sflphone/wiki/How_to_build
fr: Le démon SFLPhone (sflphoned) n'est pas disponible. Veuillez vous assurer qu'il est installé correctement ou lancez-le manuellement. Vérifiez dans le dépôt de votre distribution si le démon sflphone (parfois appelé « sflphone-common ») est disponible. Vous trouverez de l'aide sur la construction du démon SFLPhone depuis le source à l'adresse https://projects.savoirfairelinux.com/projects/sflphone/wiki/How_to_build
it: Il demone SFLPhone (sflphoned) non è disponibile. Assicurati che sia installato correttamente o avvialo manualmente. Controlla la disponibilità del demone sflphone (in alcuni casi chiamato «sflphone-common») nel deposito della tua distribuzione. Una guida per la compilazione del demone SFLPhone da sorgente è presente all'indirizzo https://projects.savoirfairelinux.com/projects/sflphone/wiki/How_to_build
pl: Demon SFLPhone (sflphoned) jest niedostępny. Proszę upewnić się, że został zainstalowany poprawnie lub uruchomić go ręcznie. Sprawdź repozytorium swojej dystrybucji czy demon sflphone (czasami nazywany "sflphone-common") jest dostępny. Pomoc przy budowaniu demona SFLPhone ze źródeł jest dostępna na https://projects.savoirfairelinux.com/projects/sflphone/wiki/How_to_build
pt: O servidor do SFLPhone (sflphoned) não está disponível. Certifique-se que está instalado correctamente ou invoque-o manualmente. Verifique no repositório da sua distribuição se está disponível o servidor do 'sflphone' (algumas vezes chamado de "sflphone-common"). Está disponível alguma ajuda a compilar o servidor do SFLPhone a partir do código em https://projects.savoirfairelinux.com/projects/sflphone/wiki/How_to_build
sv: SFL-telefondemonen (sflphoned) är inte tillgänglig. Försäkra dig om att den är riktigt installerad, eller starta den manuellt. Kontrollera i distributionens arkiv om SFL-telefondemonen sflphone (ibland kallad "sflphone-common") är tillgänglig. Hjälp för att bygga SFL-telefondemonen från källkod är tillgänglig på https://projects.savoirfairelinux.com/projects/sflphone/wiki/How_to_build.
uk: Не вдалося отримати доступ до фонової служби SFLPhone (sflphoned). Будь ласка, переконайтеся, що службу встановлено належним чином або запустіть службу вручну. Встановіть пакунок фонової служби sflphone (його типовою назвою є «sflphone-common»). Довідкові дані щодо збирання фонової служби SFLPhone з початкових кодів можна знайти за адресою https://projects.savoirfairelinux.com/projects/sflphone/wiki/How_to_build

source: Remove the call from the conference, the call will be put on hold
bs: Ukloni poziv iz konferencije, poziv će biti na čekanju
ca: Suprimeix la trucada del congrés, la trucada es posarà en espera
da: Fjern opkaldet fra konferencen, opkaldet vil blive sat i venteposition
de: Entfernt den Anruf aus der Konferenz, der Anruf wird gehalten
fr: Supprimer l'appel de la conférence, l'appel sera placé en attente
it: Rimuovi la chiamata dalla conferenza, la chiamata sarà messa in attesa
nl: Verwijder de oproep uit de conferentie, de oproep zal in de wacht worden gezet
pl: Usuń rozmowę z konferencji, rozmowa zostanie wstrzymana
pt: Remover a chamada da conferência; a chamada será colocada em espera
sv: Ta bort samtalet från konferensen, och parkera det
uk: Вилучити виклик з конференції, виклик буде призупинено

source: Call %1 using %2
ca: Truca a %1 usant %2
da: Ring til %1 via %2
de: %1 mit %2 anrufen
it: Chiama %1 utilizzando %2
nl: Gesprek %1 met %2
pl: Rozmowa z %1 przy użyciu %2
pt: Chamada de %1 a usar o %2
sv: Ring %1 med användning av %2
uk: Виклик %1 з використанням %2

source: Call %1
bs: Poziv %1
ca: Truca a %1
da: Ring op til %1
de: Anruf %1
fr: Appeler %1
it: Chiama %1
nl: Oproep %1
pl: Zadzwoń do %1
pt: Ligar a %1
sv: Ring %1
uk: Виклик %1

source: Missed
bs: Propušten
ca: Perduda
da: Mistet
de: Verpasst
fr: Manqué
it: Non risposta
nl: Gemist
pl: Nie odebrano
pt: Perdida
sv: Missat
uk: Пропущено

source: Cancelled
bs: Otkazan
ca: Cancel·lada
da: Annulleret
de: Abgebrochen
fr: Annulé
it: Annullata
nl: Geannuleerd
pl: Anulowany
pt: Cancelada
sv: Avbrutet
uk: Скасовано

source: Call ended
bs: Poziv završen
ca: La trucada ha finalitzat
da: Opkald afsluttet
de: Anruf beendet
fr: Appel terminé
it: Chiamata terminata
nl: Gesprek beëindigd
pl: Rozmowa zakończona
pt: A chamada terminou
sv: Samtal avslutat
uk: Виклик завершено

source: %1 is not unregistered
ca: %1 no està registrat
da: %1 er ikke afregistreret
de: %1 ist nicht unregistriert
fr: %1 n'est pas désinscrit
it: %1 non è registrato
nl: %1 is niet verwijderd uit de registratie
pl: %1 nie został wyrejestrowany
pt: O %1 não está registado
sv: %1 är inte avregistrerat
uk: %1 не зареєстровано

source: Online
ca: Connectat
de: Verbunden
it: In linea
pl: Dostępny
pt: Ligado
sv: Uppkopplad
uk: У мережі

source: I am available
ca: Estic disponible
da: Jeg er tilgængelig
de: Ich bin verfügbar
it: Sono disponibile
nl: Ik ben beschikbaar
pl: Jestem dostępny
pt: Estou disponível
sv: Jag är tillgänglig
uk: Можу розмовляти

source: Away
ca: Absent
da: Borte
de: Abwesend
it: Assente
nl: Afwezig
pl: Nieobecny
pt: Ausente
sv: Borta
uk: Відсутній

source: I am away
ca: Estic fora
da: Jeg er borte
de: Ich bin abwesend
it: Sono assente
nl: Ik ben afwezig
pl: Jestem nieobecny
pt: Estou ausente
sv: Jag är borta
uk: Мене немає

source: Busy
ca: Ocupat
da: Optaget
de: Besetzt
it: Occupato
nl: Bezet
pl: Zajęty
pt: Ocupado
sv: Upptagen
uk: Зайнятий

source: I am busy
ca: Estic ocupat
da: Jeg er optaget
de: Ich bin beschäftigt
it: Sono occupato
nl: Ik ben bezet
pl: Jestem zajęty
pt: Estou ocupado
sv: Jag är upptagen
uk: Зараз не можу розмовляти

source: DND
it: ND
pt: Não Incomodar
sv: Stör ej
uk: Не турбувати

source: Please do not disturb me
ca: No em molesteu
da: Vil ikke forstyrres
de: Bitte stören Sie mich nicht
it: Non disturbare
pl: Proszę mi nie przeszkadzać
pt: Por favor, não me incomode
sv: Var vänlig stör ej
uk: Будь ласка, не турбуйте мене

source: Current_account
bs: trenutni_nalog
ca: Compte_actual
da: Aktuel_konto
de: Aktuelles Konto
fr: Compte_actuel
it: Account_attuale
nl: Huidig_account
pl: Obecne_konto
pt: Conta_actual
sv: Nuvarande konto
uk: Поточний_запис

source: No registered accounts
bs: Nema registrovanih naloga
ca: No hi ha cap compte registrat
da: Ingen registrerede konti
de: Keine registrierten Konten
fr: Pas de comptes enregistrés
it: Nessun account registrato
nl: Niet geregistreerde accounts
pl: Brak zarejestrowanych rozmów
pt: Sem contas registadas
sv: Inga registrerade konton
uk: Немає зареєстрованих записів

# Other category
source: Other
bs: Ostalo
ca: Altres
da: Andet
de: Andere
fr: Autre
it: Altra
nl: Overig
pl: Inne
pt: Outra
sv: Annan
uk: Інше

source: Macros
bs: Makroi
da: Makroer
de: Makros
it: Macro
pl: Makra
sv: Makron
uk: Макрос

# New macro
source: New
bs: Novi
ca: Nova
da: Ny
de: Neu
fr: Nouveau
it: Nuova
nl: Nieuw
pl: Nowy
pt: Nova
sv: Nytt
uk: Створити

source: Are you sure you want to clear history?
bs: Da li ste sigurni da želite očistiti historijat?
ca: Esteu segur que voleu netejar l'historial?
da: Vil du virkelig rydde historikken?
de: Möchten Sie die Anrufliste wirklich löschen?
fr: Voulez-vous vraiment effacer l'historique ?
it: Sei sicuro di voler cancellare la cronologia?
nl: Wilt u de gehele geschiedenis wissen?
pl: Czy na pewno chcesz wyczyścić historię?
pt: Tem a certeza que deseja limpar o histórico?
sv: Är du säker på att du vill rensa historiken?
uk: Ви справді хочете спорожнити журнал?

source: Clear history
bs: Očisti historiju
ca: Neteja l'historial
da: Ryd historik
de: Anrufliste leeren
fr: Effacer l'historique
it: Cancella la cronologia
nl: Geschiedenis wissen
pl: Wyczyść historię
pt: Limpar o histórico
sv: Rensa historik
uk: Спорожнити журнал
