Repository: JustonDavies/sflphone
Catalog: sflphone-1.4.1/kde/po/*/sflphone-client-kde.po
Languages: bs, ca, da, de, fr, it, nl, pl, pt, sv, uk

source: Give up transfer
bs: Odustati od prenosa
ca: Abandona la transferència
da: Opgiv viderestilling
de: Weiterleitung abbrechen
fr: Abandonner le transfert
it: Annulla il trasferimento
nl: Overdragen opgeven
pl: Podaruj sobie przekierowanie
pt: Transferir
sv: Ge upp vidarekoppling
uk: Скасувати передавання

source: Voicemail
bs: Govorna pošta
ca: Bústia de veu
da: Telefonsvarer
de: Anrufbeantworter (Voicemail)
fr: Messages vocaux
it: Casella vocale
pl: Poczta głosowa
pt: Correio de voz
sv: Röstbrevlåda
uk: Голосова пошта

source: Send text message
bs: Pošalji tekstualnu poruku
ca: Envia un missatge de text
da: Send tekstbesked
de: Text-Nachricht senden
fr: Envoyer un message texte
it: Invia il messaggio di testo
nl: SMS-bericht zenden
pl: Wyślij wiadomość tekstową
pt: Enviar uma mensagem de texto
sv: Skicka textmeddelande
uk: Надіслати текстове повідомлення

source: Send
bs: Pošalji
ca: Envia
de: Senden
fr: Envoyer
it: Invia
nl: Verzenden
pl: Wyślij
pt: Enviar
sv: Skicka
uk: Надіслати

source: Mic volume
bs: Jačina mikrofona
ca: Volum del micròfon
da: Mikrofonlydstyrke
de: Mikrophon-Lautstärke
fr: Volume du micro
it: Volume microfono
nl: Microfoonvolume
pl: Głośność mikrofonu
pt: Volume do microfone
sv: Mikrofonvolym
uk: Гучність мікрофона

source: Speakers volume
bs: Jačina zvučnika
ca: Volum dels altaveus
da: Højtalerlydstyrke
de: Lautsprecher-Lautstärke
fr: Volume des haut-parleurs
it: Volume altoparlanti
nl: Volume van de luidsprekers
pl: Głośność głośników
pt: Volume do altifalante
sv: Högtalarvolym
uk: Гучність динаміків

source: Use ⬆ up and ⬇ down arrows to select one of these numbers
bs: Koristi strelice ⬆ gore i ⬇ dolje arrows da odabereš jedan od ovih brojeva
ca: Useu les fletxes⬆ amunt i ⬇ avall per a seleccionar un d'aquests números
da: Brug ⬆ op- og ⬇ ned-pilene til at vælg et af disse numre
de: Verwenden Sie die Cursor-Tasten „Pfeil abwärts“ und „Pfeil aufwärts“, um eine dieser Nummern auszuwählen
fr: Utilisez les flèches ⬆ haut et ⬇ bas afin de sélectionner un des numéros
it: Usa le frecce direzionali per selezionare uno di questi numeri
nl: Gebruik de pijlen ⬆ omhoog en ⬇ omlaag om een van deze nummers te kiezen
pl: Użyj strzałki do góry ⬆ oraz na dół ⬇ aby wybrać jeden z tych numerów
pt: Use os cursores ⬆ e ⬇ para seleccionar um destes números
sv: Använd uppåtpil ⬆ och neråtpil ⬇ för att välja ett av dessa nummer
uk: Скористайтеся стрілками ⬆ і ⬇, щоб позначити один з цих номерів

source: Filter
ca: Filtre
fr: Filtrer
it: Filtro
pl: Filtr
pt: Filtro
sv: Filtrera
uk: Фільтр

source: Show most called contacts
bs: Prikaži najpozivanije kontakte
ca: Mostra els contactes més trucats
da: Vis kontakter der oftest ringes til
de: Anzeigen der meist gewählten Rufnummern
fr: Afficher les contacts les plus appelés
it: Mostra i contatti più chiamati
nl: De meest opgebelde contactpersonen tonen
pl: Pokaż kontakty, do których najczęściej dzwoniono
pt: Mostrar os números mais contactados
sv: Visa kontakter med flest samtal
uk: Показати контакти з найбільшою кількістю викликів

# Bookmark dock
source: Bookmark
ca: Preferits
da: Bogmærke
de: Lesezeichen
it: Segnalibro
nl: Bladwijzer
pl: Zakładka
pt: Favorito
sv: Bokmärken
uk: Закладка

source: Call Again
bs: Pozovi ponovo
ca: Truca una altra vegada
da: Ring op igen
de: Wieder anrufen
fr: Appeler à nouveau
it: Riprova
nl: Opnieuw opbellen
pl: Zadzwoń ponownie
pt: Chamar de Novo
sv: Ring igen
uk: Повторити виклик

source: Edit contact
bs: Uredi kontakt
ca: Edita el contacte
da: Redigér kontakt
de: Kontakt bearbeiten
fr: Modifier un contact
it: Modifica il contatto
nl: Contactpersoon bewerken
pl: Edytuj kontakt
pt: Editar o contacto
sv: Redigera kontakt
uk: Змінити контакт

source: Copy
bs: Kopiraj
ca: Copia
da: Kopiér
de: Kopieren
fr: Copier
it: Copia
nl: Kopiëren
pl: Kopiuj
pt: Copiar
sv: Kopiera
uk: Копіювати

source: Send Email
bs: Pošalji e-mail
ca: Envia un correu
de: E-Mail senden
fr: Envoyer par courriel
it: Invia messaggio di posta
nl: E-mail verzenden
pl: Wyślij wiadomość pocztową
pt: Enviar um E-mail
sv: Skicka e-post
uk: Надіслати листа

source: Add Phone Number
bs: Dodaj broj telefona
ca: Afegeix un número de telèfon
da: Tilføj telefonnummer
de: Telefonnummer hinzufügen
fr: Ajouter un numéro de téléphone
it: Aggiungi numero di telefono
nl: Telefoonnummer toevoegen
pl: Dodaj numer telefonu
pt: Adicionar um Número de Telefone
sv: Lägg till telefonnummer
uk: Додати номер телефону

source: Remove Bookmark
bs: Ukloni zabilješku
ca: Suprimeix aquest preferit
da: Fjern bogmærke
de: Lesezeichen entfernen
fr: Supprimer des signets
it: Rimuovi segnalibro
nl: Bladwijzer verwijderen
pl: Usuń zakładkę
pt: Remover o Favorito
sv: Ta bort bokmärke
uk: Вилучити закладку

source: Enter a new number
bs: Unesi novi broj
ca: Introduïu un número nou
da: Angiv et nyt nummer
de: Geben Sie eine neue Nummer ein
fr: Saisir un nouveau numéro
it: Inserisci un nuovo numero
nl: Een nieuw telefoonnummer invoeren
pl: Podaj nowy numer
pt: Indique um novo número
sv: Ange ett nytt nummer
uk: Введіть новий номер

source: New number:
bs: Novi broj:
ca: Número nou:
da: Nyt nummer:
de: Neue Nummer:
fr: Nouveau numéro :
it: Nuovo numero:
nl: Nieuw telefoonnummer:
pl: Nowy numer:
pt: Novo número:
sv: Nytt nummer:
uk: Новий номер:

# Sort by Name
source: Name
bs: Ime
ca: Nom
da: Navn
fr: Nom
it: Nome
nl: Naam
pl: Nazwa
pt: Nome
sv: Namn
uk: Назва

# Sort by Organisation
source: Organisation
bs: Organizacija
ca: Organització
it: Organizzazione
nl: Organisatie
pl: Organizacja
pt: Organização
uk: Установа

# Sort by Recently used
source: Recently used
bs: Nedavno korišteni
ca: Usat recentment
da: Nyligt anvendt
de: Kürzlich verwendete
fr: Récemment utilisé(s)
it: Utilizzato di recente
nl: Recent gebruikt
pl: Ostatnio używane
pt: Usados recentemente
sv: Senast använda
uk: Недавно використані

# Sort by Group
source: Group
bs: Grupa
ca: Grup
da: Gruppe
de: Gruppe
fr: Groupe
it: Gruppo
nl: Groep
pl: Grupa
pt: Grupo
sv: Grupp
uk: Група

# Sort by Department
source: Department
bs: Odjeljenje
ca: Departament
da: Afdeling
de: Abteilung
fr: Département
it: Reparto
nl: Afdeling
pl: Wydział
pt: Departamento
sv: Avdelning
uk: Відділ

# Contact tab
source: Contact
ca: Contacte
da: Kontakt
de: Kontakt
it: Contatto
nl: Contactpersoon
pl: Kontakt
pt: Contacto
sv: Kontakt
uk: Контакт

source: Delete
ca: Suprimeix
da: Slet
de: Löschen
it: Elimina
nl: Verwijderen
pl: Usuń
pt: Apagar
sv: Ta bort
uk: Вилучити

source: Are you sure you want to permanently delete %1?
ca: Esteu segur que voleu suprimir %1 permanentment?
da: Vil du virkelig fjerne %1 permanent?
it: Sei sicuro di voler eliminare definitivamente %1?
nl: Wilt u %1 permanent verwijderen?
pl: Czy na pewno chcesz trwale usunąć %1?
pt: Tem a certeza que deseja remover de forma permanente o %1?
sv: Är du säker på att du vill ta bort %1 permanent?
uk: Ви справді бажаєте остаточно вилучити %1?

source: Delete contact
ca: Suprimeix el contacte
da: Slet kontakt
de: Kontakt löschen
it: Elimina il contatto
nl: Contactpersoon verwijderen
pl: Usuń kontakt
pt: Apagar o contacto
sv: Ta bort kontakt
uk: Вилучити контакт

source: From:
bs: Od:
ca: Des de:
da: Fra:
de: Von:
fr: Depuis:
it: Da:
nl: Van:
pl: Od:
pt: De:
sv: Från:
uk: Від:

# To date:
source: To:
bs: Za:
ca: A:
da: Til:
de: An:
fr: Jusqu'à :
it: A:
nl: Naar:
pl: Do:
pt: Até:
sv: Till:
uk: Кому:

source: Display all
bs: Prikaži sve
ca: Mostra-ho tot
da: Vis alle
de: Alle anzeigen
fr: Tout afficher
it: Visualizza tutto
nl: Alles tonen
pl: Wyświetl wszystkie
pt: Mostrar tudo
sv: Visa alla
uk: Показати всі

# Sort by date
source: Date
bs: Datum
ca: Data
da: Dato
de: Datum
it: Data
nl: Datum
pl: Data
pt: Data
sv: Datum
uk: Дата

# Sort by Popularity
source: Popularity
bs: Popularnost
ca: Popularitat
da: Popularitet
de: Popularität
fr: Popularité
it: Ricorrenza
nl: Populariteit
pl: Popularność
pt: Popularidade
sv: Popularitet
uk: Популярність

# Sort by Length
source: Length
bs: Dužina
ca: Durada
da: Længde
de: Länge
fr: Durée
it: Durata
nl: Lengte
pl: Długość
pt: Duração
sv: Längd
uk: Тривалість

# sort by spent time
source: Spent time
ca: Temps transcorregut
da: Forbrugt tid
de: Verbrachte Zeit
fr: Durée
it: Tempo trascorso
nl: Gebruikte tijd
pl: Spędzony czas
pt: Tempo decorrido
sv: Åtgången tid
uk: Витрачений час

# History tab
source: History
ca: Historial
da: Historik
de: Verlauf
it: Cronologia
nl: Geschiedenis
pl: Historia
pt: Histórico
sv: Historik
uk: Журнал

source: Add Number to Contact
bs: Dodaj broj kontaktu
ca: Afegeix el número a un contacte
da: Føj nummer til kontakt
de: Nummer zu Kontakt hinzufügen
fr: Ajouter un numéro au contact
it: Aggiungi numero al contatto
nl: Nummer aan contactpersoon toevoegen
pl: Dodaj numer do kontaktu
pt: Adicionar o Número ao Contacto
sv: Lägg till nummer för kontakt
uk: Додати номер до запису контакту

source: Add Contact
bs: Dodaj kontakt
ca: Afegeix un contacte
da: Tilføj kontakt
de: Kontakt hinzufügen
fr: Ajouter un contact
it: Aggiungi contatto
nl: contactpersoon toevoegen
pl: Dodaj kontakt
pt: Adicionar um Contacto
sv: Lägg till kontakt
uk: Додати контакт

source: Remove bookmark
bs: Ukloni zabilješku
ca: Suprimeix aquest preferit
da: Fjern bogmærke
de: Lesezeichen entfernen
fr: Supprimer des signets
it: Rimuovi il segnalibro
nl: Bladwijzer verwijderen
pl: Usuń zakładkę
pt: Remover o favorito
sv: Ta bort bokmärke
uk: Вилучити закладку

source: Select phone number
bs: Odaberi telefonski broj
ca: Selecciona un número de telèfon
da: Vælg telefonnummer
de: Telefonnummer auswählen
fr: Sélectionner un numéro de téléphone
it: Seleziona il numero di telefono
nl: Telefoonnummer selecteren
pl: Wybierz numer telefonu
pt: Seleccionar o número de telefone
sv: Välj telefonnummer
uk: Виберіть номер телефону

source: This contact has many phone numbers, please select the one you wish to call
bs: Ovaj kontakt ima mnogo telefonskih brojeva, molimo odaberite onaj koji želite da pozovete
ca: Aquest contacte conté molts números de telèfon, seleccioneu el que voleu marcar
da: Denne kontakt har mange telefonnumre, vælg det nummer du vil ringe til
de: Dieser Kontakt hat mehrere Telefonnummern, bitte geben Sie die gewünschte Rufnummer an
fr: Ce contact dispose de plusieurs numéros de téléphone. Veuillez en choisir un que vous souhaitez appeler
it: Questo contatto ha diversi numeri di telefono, seleziona quello che vuoi chiamare
nl: Deze contactpersoon heeft veel telefoonnummers, selecteer diegene die u wilt bellen
pl: Kontakt ten ma wiele numerów telefonów, proszę wybrać ten, na który chcesz zadzwonić
pt: Este contacto tem muitos números de telefone; seleccione o que deseja ligar
sv: Kontakten har många telefonnummer, välj det du vill ringa
uk: У цього контакту декілька телефонних номерів. Будь ласка, виберіть той, який ви хочете викликати.

source: Are you sure you want to delete this recording?
bs: Jeste li sigurni da želite obrisati ovu snimku?
ca: Esteu segur que voleu suprimir aquest enregistrament?
da: Vil du virkelig slette denne optagelse?
de: Möchten Sie diesen Eintrag wirklich löschen?
fr: Voulez-vous vraiment supprimer cet enregistrement ?
it: Sei sicuro di voler eliminare questa registrazione?
nl: Wilt u deze opname verwijderen?
pl: Czy na pewno chcesz usunąć to nagranie?
pt: Tem a certeza que deseja apagar esta gravação?
sv: Är du säker på att du vill ta bort inspelningen?
uk: Ви справді хочете вилучити цей запис?

source: Delete recording
bs: Izbriši snimak
ca: Suprimeix aquest enregistrament
da: Slet optagelse
de: Aufnahme entfernen
fr: Supprimer l'enregistrement
it: Elimina la registrazione
nl: Opname verwijderen
pl: Usuń nagranie
pt: Apagar a gravação
sv: Ta bort inspelning
uk: Вилучити запис

source: %1 tip
ca: %1 consell
de: %1 Hinweis
it: %1 suggerimento
pl: %1 wskazówka
pt: %1 sugestão
sv: %1 tips
uk: %1 підказка

source: %1 warning
ca: %1 avís
da: %1 advarsel
de: %1 Warnung
it: %1 avviso
nl: %1 waarschuwing
pl: %1 ostrzeżenie
pt: %1 aviso
sv: %1 varning
uk: %1 попередження

source: %1 issue
ca: %1 assumpte
da: %1 problemstilling
de: %1 Problem
it: %1 problema
nl: %1 uitgave
pl: %1 przeszkoda
pt: %1 aviso
sv: %1 problem
uk: %1 вада

source: %1 error
da: %1 fejl
de: %1 Fehler
it: %1 errore
nl: %1 fout
pl: %1 błąd
pt: %1 erro
sv: %1 fel
uk: %1 помилка

source: Do you know you can create conferences or transfer the call by drag and dropping one call on an other one?
bs: Da li znate da možete kreirati konferencije ili prenijeti poziv tako što uhvatite i prebacite jedan poziv na drugi?
ca: Sabeu que podeu crear congressos o transferir la trucada arrossegant i deixant anar una trucada sobre una altra?
da: Ved du, at du kan oprette konferencer eller viderestille opkaldet ved at trække og slippe opkaldet på et andet opkald?
de: Wissen Sie, dass Sie eine Konferenz erstellen oder einen Anruf weiterleiten können, indem Sie einen Anruf auf den anderen ziehen?
fr: Savez-vous comment créer des conférences ou transférer l'appel en faisant un glisser-déposer d'un appel sur un autre ?
it: Sai che puoi creare conferenze o trasferire la chiamata trascinando una chiamata su un'altra?
pl: Czy wiedziałeś, że możesz tworzyć konferencje lub przekazać rozmowę poprzez przeciągnięcie i upuszczenie rozmowy na inną?
pt: Sabia que pode criar conferências ou transferir a chamada por arrastamento de uma chamada para cima de outra?
sv: Vet du om att du kan skapa konferenssamtal eller vidarekoppla ett samtal genom att dra och släppa ett samtal på ett annat?
uk: Чи знаєте ви, що можна створювати конференції або передавати виклик простим перетягуванням зі скиданням одного пункту виклику на інший?

source: There was a network error, trying to reconnect in 60 seconds.
ca: Hi ha hagut un error de la xarxa, proveu de tornar a connectar en 60 segons.
da: Der opstod en netværksfejl, prøver at forbinde igen om 60 sekunder.
de: Ein Netzwerkfehler ist aufgetreten, in 60 Sekunden wird erneut versucht, eine Verbindung aufzubauen.
fr: Une erreur de réseau est survenue, tentative de reconnexion dans 60 secondes.
it: Si è verificato un errore di rete, nuovo tentativo di connessione tra 60 secondi.
nl: Er was een netwerkfout, zal proberen opnieuw te verbinden na 60 seconden.
pl: Wystąpił błąd sieci, próba ponownego połączenia za 60 sekund.
pt: Ocorreu um erro na rede; a tentar ligar de novo daqui a 60 segundos.
sv: Ett nätverksfel uppstod, försöker ansluta igen om 60 sekunder.
uk: У мережі сталася помилка. Повторну спробу з’єднання буде виконано за 60 секунд.

source: Use the dialpad below or start typing a number. Press enter or double click on the call to launch the call. Press escape or "Hang Up" to end the call.
bs: Koristi tastaturu ispod ili počnite upisivati broj. Pritisnite enter ili dva puta kliknite na poziv da započne pozivanje. Pritisnite escape ili "Prekini" da završite poziv.
ca: Useu el teclat de marcatge de a sota o comenceu teclejant un número. Premeu «Retorn» o feu doble clic sobre «Truca» per a llançar la trucada. Premeu la tecla «Esc» o el botó «Penja» per a finalitzar la trucada.
da: Brug nummertastaturet nedenfor eller begynd at indtaste et nummer. Tryk retur eller dobbeltklik på opkaldet for at starte opkaldet. Tryk Esc eller "Læg på" for at afslutte opkaldet.
de: Verwenden Sie die Wähltastatur unten oder beginnen Sie mit der Eingabe einer Nummer. Drücken Sie die Eingabetaste oder Doppelklicken Sie auf den Anruf, um ihn zu starten. Drücken Sie die Taste „Esc“ oder „Auflegen“, um den Anruf zu beenden.
fr: Utilisez le clavier de numérotation ci-dessous ou commencez à saisir un numéro. Veuillez saisir ou double-cliquer sur l'appel pour le lancer. Appuyez sur Echap ou « Raccrocher » pour mettre fin à l'appel.
it: Utilizza il tastierino numerico o inizia a digitare un numero. Premi Invio o fai un doppio clic sulla chiamata per avviarla. Premi Esc o "Riaggancia" per terminare la chiamata.
pl: Użyj poniższego pola wybierania, aby rozpocząć podawanie numeru. Naciśnij enter lub kliknij podwójnie na rozmowie, aby rozpocząć dzwonienie. Naciśnij escape lub "Odwieś" aby zakończyć rozmowę.
pt: Use o marcador abaixo ou comece a escrever um número. Carregue em Enter ou faça duplo-click sobre a chamada para a efectuar. Carregue em Escape ou em "Suspender" para terminar a chamada.
sv: Använd nummerknapparna nedan för att börja skriva in ett nummer. Tryck på returtangenten eller dubbelklicka på samtalet för att ringa det. Tryck på Esc eller "Lägg på" för att avsluta samtalet.
uk: Скористайтеся клавіатурою, показаною нижче, або наберіть номер на клавіатурі комп’ютера. Натисніть Enter або двічі клацніть на кнопці виклику, щоб розпочати дзвінок. Натисніть клавішу Esc або кнопку «Покласти трубку», щоб завершити дзвінок.

source: Peer is busy
ca: L'interlocutor està ocupat
da: Modparten er optaget
de: Die Gegenstelle ist besetzt
fr: L'homologue est occupé
it: La controparte è occupata
nl: Andere kant is bezig
pl: Rozmówca jest zajęty
pt: O contacto está ocupado
sv: Samtalspartnern är upptagen
uk: Вузол зайнято

source: An account went down
ca: Un compte ha tancat la sessió
da: En konto gik ned
de: Ein Konto wurde abgemeldet
fr: Un compte a disparu
it: Un account è stato disconnesso
nl: Een account werd inactief
pl: Konto zniknęło
pt: Uma conta desligou-se
sv: Ett konto kopplades ner
uk: Обліковий запис не працює

source: Dock
bs: Prikači
ca: Acobla
da: Dok
fr: Incruster
it: Aggancia
nl: Vastzetten
pl: Dokuj
pt: Acoplar
sv: Docka
uk: Панель

source: Sort by:
bs: Poredaj po:
ca: Ordena per:
da: Sortér efter:
de: Sortieren nach:
fr: Trier par :
it: Ordina per:
nl: Sorteren op:
pl: Uszereguj według:
pt: Ordenar por:
sv: Sortera enligt:
uk: Критерій впорядкування:

source: Present
bs: Prisutan
da: Til stede
de: Anwesend
fr: Présent
it: Presente
nl: Aanwezig
pl: Obecny
pt: Presente
sv: Tillgänglig
uk: Присутній

source: Absent
bs: Odsutan
da: Fraværende
de: Abwesend
it: Assente
nl: Afwezig
pl: Nieobecny
pt: Ausente
sv: Borta
uk: Відсутній

source: Custom
bs: Proizvoljno
ca: A mida
da: Brugertilpasset
de: Benutzerdefiniert
fr: Personnaliser
it: Personalizzato
nl: Aangepast
pl: Własny
pt: Personalizado
sv: Egen
uk: Нетипове

source: Display id:
ca: Mostra l'ID:
da: Vis id:
it: ID schermo:
nl: Beeldscherm-id:
pl: Wyświetlany ID:
pt: ID da visualização:
sv: Visa id:
uk: Ід. дисплея:

source: Offset (x,y):
ca: Desplaçament (x,y):
da: Forskydning (x,y):
it: Scostamento (x,y):
pl: Przesunięcie (x,y):
pt: Deslocamento (x,y):
sv: Position (x,y):
uk: Відступ (x,y):

source: Size (width,height):
ca: Mida (amplada,alçada):
da: Størrelse (bredde,højde):
it: Dimensioni (larghezza,altezza):
nl: Afmeting (breedte,hoogte)
pl: Rozmiar (szerokość,wysokość):
pt: Tamanho (largura,altura):
sv: Storlek (bredd,höjd):
uk: Розміри (ширина,висота):

source: Screen:
ca: Pantalla:
da: Skærm:
de: Bildschirm:
it: Schermo:
nl: Scherm:
pl: Ekran:
pt: Ecrã:
sv: Skärm:
uk: Екран:

source: <html><head/><body><p align="center"><span style=" font-size:xx-large; font-weight:600;">Transfer</span></p></body></html>
bs: <html><head/><body><p align="center"><span style=" font-size:xx-large; font-weight:600;">Prijenos</span></p></body></html>
ca: <html><head/><body><p align="center"><span style=" font-size:xx-large; font-weight:600;">Transferència</span></p></body></html>
da: <html><head/><body><p align="center"><span style=" font-size:xx-large; font-weight:600;">Viderestil</span></p></body></html>
de: <html><head/><body><p align="center"><span style=" font-size:xx-large; font-weight:600;">Weiterleitung</span></p></body></html>
fr: <html><head/><body><p align="center"><span style=" font-size:xx-large; font-weight:600;">Transfert</span></p></body></html>
it: <html><head/><body><p align="center"><span style=" font-size:xx-large; font-weight:600;">Trasferisci</span></p></body></html>
nl: <html><head/><body><p align="center"><span style=" font-size:xx-large; font-weight:600;">Overzetten</span></p></body></html>
pl: <html><head/><body><p align="center"><span style=" font-size:xx-large; font-weight:600;">Przekieruj</span></p></body></html>
pt: <html><head/><body><p align="center"><span style=" font-size:xx-large; font-weight:600;">Transferir</span></p></body></html>
sv: <html><head/><body><p align="center"><span style=" font-size:xx-large; font-weight:600;">Vidarekoppla</span></p></body></html>
uk: <html><head/><body><p align="center"><span style=" font-size:xx-large; font-weight:600;">Передавання</span></p></body></html>

source: Transfer to:
bs: Prenos za:
ca: Transfereix a:
da: Viderestil til:
de: Weiterleiten zu :
fr: Transférer vers :
it: Trasferisci a:
nl: Overzetten naar :
pl: Przekieruj na:
pt: Transferir para:
sv: Vidarekoppla till:
uk: Передавання до:

source: Enter a number
bs: Unesi broj
ca: Introduïu un número
da: Angiv et nummer
de: Geben Sie eine Nummer ein
fr: Saisir un numéro
it: Digita un numero
nl: Een telefoonnummer invoeren
pl: Podaj numer
pt: Indique um número
sv: Ange ett nummer
uk: Введіть номер

source: Transfer to existing calls:
bs: Prenos na postojeće pozive:
ca: Transfereix a les trucades entrants:
da: Viderestil til eksisterende opkald:
de: Zu bestehenden Anrufen weiterleiten:
fr: Transférer vers les appels existants :
it: Trasferisci a chiamate esistenti:
nl: Overzetten naar bestaande oproepen:
pl: Przekieruj na istniejące rozmowy:
pt: Transferir para as chamadas existentes:
sv: Vidarekoppla till pågående samtal:
uk: Передавання до наявних викликів:

source: Rate
bs: Protok
ca: Velocitat
de: Frequenz
fr: Débit
it: Velocità
nl: Snelheid
pl: Szybkość
pt: Taxa
sv: Hastighet
uk: Частота

source: Channel
bs: Kanal
ca: Canal
da: Kanal
de: Kanal
fr: Canal
it: Canale
nl: Kanaal
pl: Kanał
pt: Canal
sv: Kanal
uk: Канал

source: Resolution
bs: Rezolucija
ca: Resolució
da: Opløsning
de: Auflösung
fr: Résolution
it: Risoluzione
nl: Resolutie
pl: Rozdzielczość
pt: Resolução
sv: Upplösning
uk: Роздільна здатність

source: Device
ca: Dispositiu
da: Enhed
de: Gerät
it: Dispositivo
nl: Apparaat
pl: Urządzenie
pt: Dispositivo
sv: Enhet
uk: Пристрій

source: Device:
bs: Uređaj:
ca: Dispositiu:
da: Enhed:
de: Gerät:
fr: Périphérique :
it: Dispositivo:
nl: Apparaat:
pl: Urządzenie:
pt: Dispositivo:
sv: Enhet:
uk: Пристрій:

source: Full screen video
ca: Vídeo a pantalla completa
da: Video i fuldskærm
it: Video a schermo intero
nl: Video op volledig scherm
pl: Wideo na pełnym ekranie
pt: Vídeo em todo o ecrã
sv: Fullskärmsvideo
uk: Повноекранне відео

source: Network Address Translation (NAT)
ca: Traducció de l'adreça de xarxa (Network Address Translation o NAT)
da: Oversættelse af netværksadresser (NAT)
de: NAT (Network Address Translation)
fr: Traduction d'adresse réseau (NAT)
it: Traslazione indirizzo di rete (NAT)
pl: Tłumaczenie adresów sieciowych (NAT)
pt: Tradução dos Endereços de Rede (NAT)
sv: Adressöversättning i nätverket (NAT)

source: Isdn
ca: RDSI
pt: RDIS

source: Pcs
ca: PC

source: SFLPhone
sv: SFL-telefon

source: DTMF
de: DTMF (Mehrfrequenzwahlverfahren)
sv: Tonval

source: SFLPhone-KDE
sv: SFL-telefon-KDE

source: SFLphone
sv: SFL-telefon
