Repository: JustonDavies/sflphone
Catalog: sflphone-1.4.1/kde/po/*/sflphone-client-kde.po
Languages: bs, ca, da, de, fr, it, nl, pl, pt, sv, uk

# NAME OF TRANSLATORS
source: Your names
bs: Samir Ribić,Anela Darman
ca: Antoni Bella Pérez
da: Martin Schlander
de: Knuth Posern
fr: Joëlle Cornavin,Emmanuel Lepage Vallée, Arnaud Reygnaud
it: Vincenzo Reale
nl: Freek de Kruijf
pl: Łukasz Wojniłowicz
pt: José Nuno Pires
sv: Stefan Asserhäll
uk: Юрій Чорноіван

# EMAIL OF TRANSLATORS
source: Your emails
bs: samir.ribic@etf.unsa.ba,adarman1@etf.unsa.ba
ca: antonibella5@orange.es
da: mschlander@opensuse.org
de: knuth.posern@savoirfairelinux.com
fr: jcorn@free.fr,emmanuel.lepage@savoirfairelinux.com, kasai@redwolf.fr
it: smart2128@baslug.org
nl: freekdekruijf@kde.nl
pl: lukasz.wojnilowicz@gmail.com
pt: zepires@gmail.com
sv: stefan.asserhall@bredband.net
uk: yurchor@ukr.net

source: Actions
bs: Akcije
ca: Accions
da: Handlinger
de: Aktionen
it: Azioni
nl: Acties
pl: Działania
pt: Acções
sv: Åtgärder
uk: Дії

source: View
bs: Pogled
ca: Visualitza
da: Vis
de: Ansicht
fr: Affichage
it: Visualizza
nl: Beeld
pl: Widok
pt: Ver
sv: Visa
uk: Перегляд

source: Settings
bs: Postavke
ca: Arranjament
da: Indstillinger
de: Einstellungen
fr: Configuration
it: Impostazioni
nl: Instellingen
pl: Ustawienia
pt: Configuração
sv: Inställningar
uk: Параметри

source: Account creation wizard
bs: Pomoćnik u kreiranju računa
ca: Assistent per a la creació de comptes
da: Guide til kontooprettelse
de: Assistent für neues Konto
fr: Assistant de création de compte
it: Procedura guidata creazione account
nl: Assistent voor het aanmaken van een account
pl: Asystent tworzenia konta
pt: Assistente de criação de contas
sv: Guide för att skapa konto
uk: Майстер створення облікових записів

source: This assistant is now finished.
bs: Ovaj pomoćnik je završio
ca: Aquest assistent ha finalitzat.
da: Denne assistent er nu gennemført.
de: Dieser Assistent hat seine Aufgabe erledigt.
fr: Cet assistant est maintenant terminé.
it: L'assistente ha finito.
nl: Deze assistent is nu gereed.
pl: Ten asystent właśnie ukończył.
pt: Este assistente terminou agora.
sv: Guiden är nu klar.
uk: Роботу цього майстра завершено.

source: Creation of account has failed for the reason: %1
bs: Stvaranje računa nije uspjelo iz razloga: %1
ca: La creació del compte ha fallat pel motiu: %1
da: Oprettelse af kontoen mislykkedes af årsagen: %1
de: Das Anlegen des neuen Kontos ist aus folgendem Grund fehlgeschlagen: %1
fr: La création du compte a échoué pour la raison : %1
it: La creazione dell'account non è riuscita per il motivo seguente: %1
nl: Aanmaken van account is mislukt met de reden: %1
pl: Tworzenie konta nie powiodło się z powodu: %1
pt: A criação da conta foi mal-sucedida pela seguinte razão: %1
sv: Misslyckades skapa konto av följande orsak: %1
uk: Спроба створення облікового запису завершилася невдало з такої причини: %1

source: Alias: %1
bs: Zvani: %1
ca: Sobrenom: %1
pt: Alternativa: %1
uk: Псевдонім: %1

source: Server: %1
ca: Servidor: %1
fr: Serveur : %1
pl: Serwer: %1
pt: Servidor: %1
uk: Сервер: %1

source: Password: %1
bs: Šifra: %1
ca: Contrasenya: %1
da: Adgangskode: %1
de: Passwort: %1
fr: Mot de passe : %1
nl: Wachtwoord: %1
pl: Hasło: %1
pt: Senha: %1
sv: Lösenord: %1
uk: Пароль: %1

source: Protocol: %1
bs: Protokol: %1
da: Protokol: %1
de: Protokoll: %1
fr: Protocole : %1
it: Protocollo: %1
pl: Protokół: %1
pt: Protocolo: %1
sv: Protokoll: %1
uk: Протокол: %1

source: Voicemail number: %1
bs: Broj govorne pošte: %1
ca: Número de la bústia de veu: %1
da: Nummer til telefonsvarer: %1
de: Nummer des Anrufbeantworters (Voicemail): %1
fr: Numéro de messagerie vocale : %1
it: Numero casella vocale: %1
nl: Nummer van voicemail: %1
pl: Numer poczty głosowej: %1
pt: Número do correio de voz: %1
sv: Röstbrevlådans nummer: %1
uk: Номер голосової пошти: %1

# SIP Account username
source: Username: %1
bs: Korisničko ime: %1
ca: Nom d'usuari: %1
da: Brugernavn: %1
de: Benutzername: %1
fr: Nom d'utilisateur : %1
it: Nome utente: %1
nl: Gebruikersnaam: %1
pl: Nazwa użytkownika: %1
pt: Utilizador: %1
sv: Användarnamn: %1
uk: Користувач: %1

source: Welcome to the Account creation wizard of SFLphone
bs: Dobro došli u vodič za stvaranje računa SFLphone
ca: Benvingut a l'assistent per a la creació de comptes del SFLphone
da: Velkommen til guide til kontooprettelse for SFLphone
de: Willkommen zum SLFPhone-Assistenten für neue Konten
fr: Bienvenue dans l'assistant de création de compte de SFLphone
it: Benvenuti nella procedura guidata di creazione account di SFLphone
nl: Welkom bij de assistent voor het aanmaken van een SFLphone-account (hebt u behoefte aan een volledig vertaald gebruikersinterface neem dan contact op met de coördinator van het vertalen Help->Info over KDE)
pl: Witaj w asystencie tworzenia konta SFLphone
pt: Bem-vindo ao assistente de criação de contas do SFLphone
sv: Välkommen till guiden för att skapa konto i SFL-telefon
uk: Вітаємо у майстрі створення облікових записів SFLphone

source: This installation wizard will help you configure an account.
bs: Vodič za instalaciju će vam pomoći da konfigurišete račun.
ca: Aquest assistent d'instal·lació us ajudarà a configurar un compte.
da: Denne installationsguide vil hjælpe dig med at konfigurere en konto.
de: Dieser Installations-Assistent hilft Ihnen bei der Einrichtung eines Kontos.
fr: Cet assistant d'installation vous aidera à configurer un compte.
it: La procedura guidata di installazione ti aiuterà a configurare un account.
nl: Deze installatie-assistent zal u helpen bij het instellingen van een account.
pl: Ten asystent wgrywania pomoże przy ustawianiu konta.
pt: Este assistente de instalação ajudá-lo-á a configurar uma conta.
sv: Installationsguiden hjälper dig att ställa in ett konto.
uk: За допомогою цього майстра встановлення ви зможете налаштувати ваш обліковий запис.

source: Always display this dialog when there is no accounts
ca: Mostra sempre aquest diàleg quan no hi hagi cap compte
da: Vis altid denne dialog når der ikke er nogen konti
it: Visualizza sempre questa finestra quando non ci sono account
nl: Deze dialoog weergeven altijd tonen wanneer er geen account is
pl: Zawsze wyświetlaj to okno dialogowe, gdy nie ma kont
pt: Mostrar sempre esta janela quando não existirem contas
sv: Visa alltid dialogrutan när det inte finns några konton
uk: Завжди показувати це діалогове вікно, якщо немає облікових записів

source: VoIP Protocols
bs: VoIP Protokoli
ca: Protocols de VoIP
da: VoIP-protokoller
de: VoIP-Protokolle
fr: Protocoles VoIP
it: Protocolli VoIP
nl: VoIP-protocollen
pl: Protokoły VoIP
pt: Protocolos de VoIP
sv: IP-telefoniprotokoll
uk: Протоколи VoIP

source: Select an account type
bs: Odaberite vrstu računa
ca: Seleccioneu el tipus de compte
da: Vælg en kontotype
de: Kontentyp auswählen
fr: Sélectionnez un type de compte
it: Seleziona un tipo di account
nl: Selecteer een account-type
pl: Wybierz typ konta
pt: Seleccione um tipo de conta
sv: Välj en kontotyp
uk: Виберіть тип облікового запису

source: SIP account settings
bs: Podešavanja SIP računa
ca: Paràmetres del compte SIP
da: SIP-kontoindstillinger
de: Einstellungen der SIP-Konten
fr: Paramètres du compte SIP
it: Impostazioni account SIP
nl: Accountinstellingen van SIP
pl: Ustawienia konta SIP
pt: Configuração da conta SIP
sv: SIP-kontoinställningar
uk: Параметри облікового запису SIP

source: Please fill the following information
bs: Molimo ispunite sljedeće podatke
ca: Ompliu la informació següent
da: Udfyld venligst følgende information
de: Bitte geben Sie die folgenden Informationen an
fr: Veuillez remplir les informations suivantes
it: Inserisci le seguenti informazioni
nl: Vul de volgende informatie in
pl: Proszę wypełnić następujące informacje
pt: Preencha por favor os seguintes dados
sv: Fyll i följande information
uk: Будь ласка, вкажіть дані з наведеного нижче списку

source: Alias
bs: Alijas
ca: Sobrenom
pt: Alternativa
uk: Псевдонім

source: Server
ca: Servidor
fr: Serveur
pl: Serwer
pt: Servidor
uk: Сервер

source: Password
bs: Lozinka
ca: Contrasenya
da: Adgangskode
de: Passwort
fr: Mot de passe
nl: Wachtwoord
pl: Hasło
pt: Senha
sv: Lösenord
uk: Пароль

source: Voicemail number
bs: Broj govorne pošte
ca: Número de la bústia de veu
da: Nummer til telefonsvarer
de: Nummer des Anrufbeantworters (Voicemail)
fr: Numéro de messagerie vocale
it: Numero casella vocale
nl: Aantal voicemails
pl: Numer poczty głosowej
pt: Número do correio de voz
sv: Röstbrevlådans nummer
uk: Номер голосової пошти

source: Secure with ZRTP
bs: Osiguraj sa ZRTP
ca: Segur amb ZRTP
da: Sikret med ZRTP
de: Verbindung absichern durch ZRTP
fr: Sécurisée avec ZRTP
it: Rendi sicuro con ZRTP
nl: Beveiligen met ZRTP
pl: Zabezpiecz przy użyciu ZRTP
pt: Seguro com ZRTP
sv: Säkra med ZRTP
uk: Захистити за допомогою ZRTP

# SIP Account Username
source: Username
bs: Korisničko ime
ca: Nom d'usuari
da: Brugernavn
de: Benutzername
fr: Nom d'utilisateur
it: Nome utente
nl: Gebruikersnaam
pl: Nazwa użytkownika
pt: Utilizador
sv: Användarnamn
uk: Користувач

source: Anything, used only locally
bs: Bilo šta, koristiti samo lokalno
ca: Qualsevol cosa, només s'usa a nivell local
da: Hvad som helst, bruges kun lokalt
de: Alles, wird nur lokal verwendet
fr: N'importe quoi, utilisé localement uniquement
it: Qualsiasi, utilizzato solo localmente
nl: Alles, alleen lokaal gebruikt
pl: Cokolwiek, używane tylko lokalnie
pt: Tudo, usado apenas localmente
sv: Vad som helst, används bara lokalt
uk: Будь-що, використовується лише локально

source: Example: sip.sflphone.org or 192.168.0.2
bs: Primjer: sip.sflphone.org ili 192.168.0.2
ca: Exemple: sip.sflphone.org o 192.168.0.2
da: Eksempel: sip.sflphone.org eller 192.168.0.2
de: Beispiel: sip.sflphone.org oder 192.168.0.2
fr: Exemple : sip.sflphone.org ou 192.168.0.2
it: Esempio: sip.sflphone.org o 192.168.0.2
nl: Voorbeeld: sip.sflphone.org of 192.168.0.2
pl: Przykład: sip.sflphone.org lub 192.168.0.2
pt: Exemplo: sip.sflphone.org ou 192.168.0.2
sv: Exempel: sip.sflphone.org eller 192.168.0.2
uk: Приклад: sip.sflphone.org або 192.168.0.2

source: Usually your extension number
bs: Vaš oubičajeni broj lokala
ca: Normalment el vostre número d'extensió
da: Normalt dit lokalnummer
de: Normalerweise Ihre Durchwahlnummer
fr: Habituellement votre numéro d'extension
it: Di solito il numero dell'estensione
nl: Gewoonlijk het nummer van uw extensie
pl: Zazwyczaj Twój numer rozszerzający
pt: Normalmente o seu número de extensão
sv: Oftast anknytningens nummer
uk: Зазвичай, ваш додатковий номер

source: SIP password, ask your network administrator
bs: SIP lozinku, obratite se administratoru mreže
ca: Contrasenya SIP, consulteu el vostre administrador de xarxa
da: SIP-adgangskode, spørg din netværksadministrator
de: Das SIP-Passwort, bitte fragen Sie Ihren Netzwerkverwalter
fr: Mot de passe SIP, demandez à votre administrateur réseau
it: Password SIP, chiedi al tuo amministratore
nl: SIP-wachtwoord, vraag uw netwerkbeheerder
pl: Hasło SIP, zapytaj administratora swojej sieci
pt: Senha de SIP; peça ao seu administrador de redes
sv: SIP-lösenord, fråga nätverksadministratören
uk: Пароль SIP. Запитайте про нього у адміністратора мережі.

source: Usually the same as the username
bs: Obično isto kao i korisničko ime ime
ca: Normalment el mateix que el nom d'usuari
da: Normalt det samme som brugernavnet
de: Normalerweise wie Ihr Benutzername
fr: Habituellement le même que le nom d'utilisateur
it: Di solito corrisponde al nome utente
nl: Gewoonlijk hetzelfde als de gebruikersnaam
pl: Zazwyczaj taka sama jak nazwa użytkownika
pt: Normalmente igual ao utilizador
sv: Oftast samma som användarnamnet
uk: Зазвичай, збігається з іменем користувача

source: IAX2 account settings
bs: Podešavanja IAX2 računa
ca: Paràmetres del compte IAX2
da: IAX2-kontoindstillinger
de: Einstellungen der IAX2-Konten
fr: Paramètres de compte IAX2
it: Impostazioni account IAX2
nl: Accountinstellingen van IAX2
pl: Ustawienia konta IAX2
pt: Configuração da conta IAX2
sv: IAX2-kontoinställningar
uk: Параметри облікового запису IAX2

source: You should probably enable this if you are behind a firewall.
bs: Vjerovatno bi trebao omogućiti ovo ako ste iza firewall-a
ca: Heu d'activar aquesta opció si esteu darrere d'un tallafocs.
da: Du skal normalt aktivere dette hvis du er bag en firewall.
de: Zu aktiveren, falls Sie hinter einer Firewall agieren.
fr: Vous devrez probablement choisir cette option si vous vous trouvez derrière un pare-feu.
it: Dovresti abilitarla se sei dietro un firewall.
nl: U zou dit waarschijnlijk moeten inschakelen als u zich achter een firewall bevindt.
pl: Prawdopodobnie musisz to włączyć, jeśli jesteś za zaporą ogniową.
pt: Deverá activar isto se estiver atrás de uma 'firewall'.
sv: Detta bör troligen aktiveras om du är bakom en brandvägg.
uk: Вам варто позначити цей пункт, якщо ви користуєтеся брандмауером.

source: Enable STUN
bs: Omogući STUN
ca: Habilita STUN
da: Aktivér STUN
de: STUN aktivieren
fr: Activer STUN
it: Abilita STUN
nl: STUN inschakelen
pl: Włącz STUN
pt: Activar o STUN
sv: Aktivera STUN
uk: Увімкнути STUN

source: STUN Server
ca: Servidor de l'STUN
fr: Serveur STUN
it: Server STUN
pl: Serwer STUN
pt: Servidor de STUN
uk: Сервер STUN

source: After checking the settings you chose, click "Finish" to create the account. This may take a while to complete.
bs: Nakon provjere podešavanja koja ste ste izabrali, kliknite na "Završiti" za stvaranje računa. Ovo može potrajati dok se ne dovrši.
ca: Després de comprovar la configuració seleccionada, feu clic a «Finalitzar» per crear el compte. Això pot trigar una mica a completar-se.
da: Når du har tjekket dine valgte indstillinger, så klik på "Færdig" for at oprette kontoen. Dette kan tage et stykke tid.
de: Bitte auf „Fertigstellen“ klicken um das neue Konto zu erstellen, wenn Sie alle Einstellungen überprüft haben. Dies kann einen Moment dauern.
fr: Après avoir vérifié les paramètres choisis, cliquez sur « Terminer » pour créer le compte. Cette opération peut prendre un peu de temps pour aboutir.
it: Dopo aver controllato le impostazioni scelte, fai clic su «Fine» per creare l'account. Potrebbe richiedere del tempo.
nl: Na het controleren van door u gekozen instellingen klikt u op "Beëindigen" om het account aan te maken. Dit kan enige tijd duren.
pl: Po sprawdzeniu wybranych przez ciebie ustawień, kliknij "Ukończ", aby utworzyć konto. Ukończenie może zająć chwilę.
pt: Depois de verificar as definições que escolheu, carregue em "Terminar" para criar a conta. Isto pode levar algum tempo a terminar.
sv: Efter att ha kontrollerat valda inställningar, klicka på 'Slutför' för att skapa kontot. Det kan ta en stund att utföra.
uk: Щойно буде вказано відповідні параметри, натисніть кнопку «Завершити», щоб створити обліковий запис. Створення облікового запису може бути доволі тривалою справою.

source: Transfer
bs: Prijenos
ca: Transfereix
da: Viderestil
de: Weiterleiten
fr: Transférer
it: Trasferisci
nl: Overzetten
pl: Przekieruj
pt: Transferir
sv: Vidarekoppla
uk: Передавання

source: Record
bs: Zapis
ca: Enregistra
da: Optag
de: Aufnehmen
fr: Enregistrer
it: Registra
nl: Opnemen
pl: Nagraj
pt: Gravar
sv: Spela in
uk: Записати

source: Hold
bs: Zadrži
ca: En espera
da: I venteposition
de: Halten
fr: Mettre en attente
it: Trattieni
nl: In wacht
pl: Przytrzymaj
pt: Pôr em espera
sv: Parkera
uk: Призупинити

source: Refuse
bs: Odbij
ca: Rebutja
da: Afvis
de: Ablehnen
fr: Refuser
it: Rifiuta
nl: Weigeren
pl: Odmów
pt: Recusar
sv: Avvisa
uk: Відкинути

source: Hang up
bs: Prekini vezu
ca: Penja
da: Læg på
de: Auflegen
fr: Raccrocher
it: Riaggancia
nl: Ophangen
pl: Odwieś
pt: Suspender
sv: Lägg på
uk: Покласти трубку

source: Unhold
bs: Nastavi
ca: Recupera
da: Ud af venteposition
de: Halten aufheben
fr: Supprimer la mise en attente
it: Rilascia
nl: Uit wacht halen
pl: Wznów
pt: Retomar
sv: Sluta parkera
uk: Поновити

source: Pickup
bs: Prikupljanje
ca: Despenja
da: Tag røret
de: Abheben
fr: Décrocher
it: Rispondi
nl: Oppakken
pl: Odbierz
pt: Seleccionar
sv: Lyft på luren
uk: Підняти

# Mute the current audio capture device
source: Mute
ca: Silencia
da: Lydløs
de: Stummschalten
it: Silenzia
nl: Dempen
pl: Wycisz
pt: Silenciar
sv: Tyst
uk: Вимкнути звук

# Mute the current audio playback device
source: Mute Playback
ca: Silencia la reproducció
da: Sæt afspilning på lydløs
de: Wiedergabe stummschalten
it: Silenzia la riproduzione
nl: Afspelen dempen
pl: Wycisz odtwarzanie
pt: Silenciar o Som
sv: Tysta uppspelning
uk: Вимкнути відтворення звуку

source: Dial
bs: Pozivaj
ca: Marca
da: Ring op
de: Wählen
fr: Composer un numéro
it: Componi
nl: Kiezen
pl: Wybierz
pt: Ligar
sv: Slå nummer
uk: Набрати

source: Rotate left
bs: Rotiraj lijevo
ca: Gira a l'esquerra
da: Rotér til venstre
de: Nach links drehen
fr: Rotation Gauche
it: Ruota a sinistra
nl: Linksom draaien
pl: Obróć w lewo
pt: Rodar para a esquerda
sv: Rotera åt vänster
uk: Обернути ліворуч

source: Rotate right
bs: Rotiraj desno
ca: Gira a la dreta
da: Rotér til højre
de: Nach rechts drehen
fr: Rotation Droite
it: Ruota a destra
nl: Rechtsom draaien
pl: Obróć w prawo
pt: Rodar para a direita
sv: Rotera åt höger
uk: Обернути праворуч

source: Flip
bs: Prevrni
ca: Plega
da: Vend
de: Spiegeln
fr: Basculer
it: Ribalta
nl: Spiegelen
pl: Odbij
pt: Inverter
sv: Vänd
uk: Віддзеркалити

source: Mute
bs: Utišaj
ca: Silencia
da: Lydløs
de: Stummschalten
fr: Muet
it: Silenzia
nl: Dempen
pl: Wycisz
pt: Silenciar
sv: Tyst
uk: Вимкнути звук

source: Preview
bs: Pretpregled
ca: Vista prèvia
da: Forhåndsvisning
de: Vorschau
fr: Aperçu
it: Anteprima
nl: Voorbeeld
pl: Podgląd
pt: Antevisão
sv: Förhandsgranskning
uk: Перегляд

source: Keep aspect ratio
ca: Mantén la relació d'aspecte
da: Behold aspektforhold
de: Seitenverhältnis beibehalten
it: Mantieni le proporzioni
nl: Beeldverhouding behouden
pl: Zachowaj współczynnik kształtu
pt: Manter as proporções
sv: Behåll proportion
uk: Зберігати співвідношення розмірів

source: Fullscreen
ca: Pantalla completa
da: Fuldskærm
de: Vollbild
it: Schermo intero
nl: Volledig scherm
pl: Pełny ekran
pt: Ecrã Completo
sv: Fullskärm
uk: На весь екран

source: Configure SFLPhone-KDE
ca: Configura el SFLPhone-KDE
da: Indstil SFLPhone-KDE
de: SFLphone-KDE einrichten
it: Configura SFLPhone-KDE
nl: SFLphone-KDE instellen
pl: Ustawienia SFLPhone-KDE
pt: Configurar o SFLPhone-KDE
sv: Anpassa SFL-telefon-KDE
uk: Налаштувати SFLPhone-KDE

source: Display dialpad
bs: Prikaži tastaturu
ca: Mostra el teclat de marcatge
da: Vis nummertastatur
de: Wähltastatur anzeigen
fr: Afficher le clavier numérique
it: Visualizza il tastierino numerico
nl: Kiestoetsen tonen
pl: Wyświetl pole wybierania
pt: Mostrar o teclado
sv: Visa nummerknappar
uk: Показати панель набирання

source: Display text message box
bs: Prikaži tekstualne poruke
ca: Mostra el quadre del missatge de text
da: Vis tekstbeskedfelt
de: Anzeigen des Text-Nachrichtenfeldes
fr: Afficher la boîte de message texte
it: Visualizza il riquadro dei messaggi di testo
nl: Vak met tekstbericht tonen
pl: Wyświetl pole wiadomości tekstowych
pt: Mostrar o campo da mensagem de texto
sv: Visa ruta för textmeddelanden
uk: Показати панель текстового повідомлення

source: Display volume controls
bs: Prikaži kontrole glasnoće zvuka
ca: Mostra els controls de volum
da: Vis lydstyrkekontroller
de: Anzeigen der Lautstärkeeinstellungen
fr: Afficher les contrôles de volume
it: Visualizza i controlli del volume
nl: Volumeregeling tonen
pl: Wyświetl sterowanie głośnością
pt: Mostrar os controlos de volume
sv: Visa volymkontroller
uk: Показати елементи керування гучністю

source: Paste
bs: Umetni
ca: Enganxa
da: Indsæt
de: Einfügen
fr: Coller
it: Incolla
nl: Plakken
pl: Wklej
pt: Colar
sv: Klistra in
uk: Вставити

source: Display Contact
bs: Prikaži kontakt
ca: Mostra els contactes
da: Vis kontakt
de: Kontakt anzeigen
fr: Afficher un contact
it: Visualizza contatto
nl: Contactpersoon tonen
pl: Wyświetl kontakt
pt: Mostrar o Contacto
sv: Visa kontakt
uk: Показати запис контакту

source: Display history
bs: Prikaži historije
ca: Mostra l'historial
da: Vis historik
de: Verlauf anzeigen
fr: Afficher l'historique
it: Visualizza la cronologia
nl: Geschiedenis tonen
pl: Wyświetl historię
pt: Mostrar o histórico
sv: Visa historik
uk: Показати журнал

source: Display bookmark
bs: Prikaži zabilješku
ca: Mostra els preferits
da: Vis bogmærke
de: Lesezeichen anzeigen
fr: Afficher un signet
it: Visualizza segnalibro
nl: Bladwijzer tonen
pl: Wyświetl zakładkę
pt: Mostrar o favorito
sv: Visa bokmärke
uk: Показати закладку

source: Configure Toolbars
bs: Podesi alatne trake
ca: Configura les barres d'eines
da: Indstil værktøjslinjer
de: Werkzeugleisten einrichten
fr: Configurer les barres d'outils
it: Configura le barre degli strumenti
nl: Werkbalken instellen
pl: Ustawienia pasków narzędzi
pt: Configurar as Barras de Ferramentas
sv: Anpassa verktygsrader
uk: Налаштувати пенали

source: Add new contact
ca: Afegeix un contacte nou
da: Tilføj ny kontakt
de: Neuen Kontakt hinzufügen
fr: Ajouter un contact
it: Aggiungi un nuovo contatto
nl: Nieuwe contactpersoon toevoegen
pl: Dodaj nowy kontakt
pt: Adicionar um novo contacto
sv: Lägg till ny kontakt
uk: Додати новий контакт

source: Configure SFLphone
bs: Podesi SFLphone
ca: Configura el SFLphone
da: Indstil SFLphone
de: SFLphone konfigurieren
fr: Configurer SFLphone
it: Configura SFLphone
nl: SFLphone instellen
pl: Ustawienia SFLphone
pt: Configurar o SFLphone
sv: Anpassa SFL-telefon
uk: Налаштувати SFLphone

source: Configure Shortcut
bs: Podesite prečicu
ca: Configura les dreceres
da: Indstil genvej
de: Kurzbefehle festlegen
fr: Configurer le raccourci
it: Configura scorciatoia
nl: Sneltoets instellen
pl: Ustawienia skrótów
pt: Configurar os Atalhos
sv: Anpassa genväg
uk: Налаштування скорочень

source: Accounts
bs: Korisnički nalozi
ca: Comptes
da: Konti
de: Konten
fr: Comptes
it: Account
pl: Konta
pt: Contas
sv: Konton
uk: Облікові записи

# History settings
source: History
bs: Historijat
ca: Historial
da: Historik
de: Verlauf
fr: Historique
it: Cronologia
nl: Geschiedenis
pl: Historia
pt: Histórico
sv: Historik
uk: Журнал

# User interterface settings
source: Display
bs: Prikaz
ca: Mostra
da: Udseende
de: Anzeige
fr: Affichage
it: Visualizzazione
nl: Weergave
pl: Wyświetlacz
pt: Visualização
sv: Visning
uk: Показ

source: Audio
ca: Àudio
da: Lyd
nl: Geluid
pl: Dźwięk
pt: Áudio
sv: Ljud
uk: Звук

source: Address Book
bs: Adresar
ca: Llibreta d'adreces
da: Adressebog
de: Adressbuch
fr: Carnet d'adresses
it: Rubrica
nl: Adresboek
pl: Książka adresowa
pt: Livro de Endereços
sv: Adressbok
uk: Адресна книга

source: Hooks
bs: Zakačke
ca: Rutines
da: Kroge
fr: Ancrage
it: Punti di ancoraggio
nl: Aanhaken
pl: Obejścia
pt: Rotinas
sv: Automatisering
uk: Допоміжні скрипти

source: Accessibility
bs: Pristupačnost
ca: Accessibilitat
da: Tilgængelighed
de: Zugangshilfen
fr: Accessibilité
it: Accessibilità
nl: Toegankelijkheid
pl: Dostępność
pt: Acessibilidade
sv: Handikappstöd
uk: Доступність

# Video conversation
source: Video
ca: Vídeo
fr: Vidéo
it: Audio
pl: Wideo
pt: Vídeo
uk: Відео

# SIP Presence
source: Presence
bs: Prisustvo
ca: Presència
da: Tilstedeværelse
de: Anwesenheit
fr: Disponibilité
it: Presenza
nl: Aanwezigheid
pl: Obecność
pt: Presença
sv: Närvaro
uk: Присутність
