Repository: JustonDavies/sflphone
Catalog: sflphone-1.4.1/kde/po/*/sflphone-client-kde.po
Languages: bs, ca, da, de, fr, it, nl, pl, pt, sv, uk

source: Ask user to confirm SAS
bs: Traži od korisnika da potvrdi SAS
ca: Demana a l'usuari que confirmi el SAS
da: Bed bruger om at bekræfte SAS
de: SAS bestätigen
fr: Demander à l'utilisateur de confirmer SAS
it: Chiedi all'utente la conferma SAS
nl: Vraag aan de gebruiker om SAS te bevestigen
pl: Zapytaj użytkownika o potwierdzenie SAS
pt: Pedir ao utilizador para confirmar o SAS
sv: Be användare att bekräfta SAS
uk: Просити користувача підтвердити SAS

source: Warn if ZRTP is not supported
bs: Upozori ako ne podržava ZRTP
ca: Notifica si el ZRTP no és acceptat
da: Advar hvis ZRTP ikke er understøttet
de: Warnen falls ZRTP nicht unterstützt wird
fr: Avertir si ZRTP n'est pas pris en charge
it: Avvisa se ZRTP non è supportato
nl: Waarschuwen als ZRTP niet wordt ondersteund
pl: Ostrzeż, jeśli ZRTP jest nieobsługiwany
pt: Avisar se o ZRTP não for suportado
sv: Varna om ZRTP inte stöds
uk: Попереджати, якщо ZRTP не підтримується

source: Display SAS once for hold events
bs: Prikaži SAS jednom za održavanje događaja
ca: Mostra el SAS una vegada pels esdeveniments en espera
da: Vis SAS én gang for ventepositionshændelser
de: SAS einmal für alle Verbindungen zeigen, die angehalten (put-on-hold) werden
fr: Afficher SAS une seule fois pour maintenir les évènements en attente
it: Visualizza SAS una volta per le chiamate messe in attesa
nl: SAS eenmaal tonen voor hold-events
pl: Wyświetl SAS jeden raz dla zdarzeń przytrzymania
pt: Mostrar o SAS uma vez para os eventos de suspensão
sv: Visa SAS en gång för parkerade samtal
uk: Показувати SAS один раз для подій підняття

source: Fallback on RTP on SDES failure
ca: Abandona si falla l'RTP o el SDES
da: Fald tilbage til RTP ved SDES-fejl
de: RTP verwenden, wenn SDES fehlschlägt
fr: Se rabattre sur RTP en cas d'échec de SDES
it: Ripiega su RTP se SDES non funziona
nl: Terugval bij mislukken van RTP op SDES
pl: Przejdź na RTP w przypadku niepowodzenia SDES
pt: Alternativa em caso de falha do RTP em SDES
sv: Gå tillbaka till RTP om SDES misslyckas
uk: Повертатися до RTP у разі помилки SDES

source: Encrypt negotiation (TLS)
ca: Negociació de l'encriptatge (TLS)
da: Kryptér forhandling (TLS)
de: Aushandlung verschlüsseln (TLS)
it: Cifra la negoziazione (TLS)
nl: Onderhandeling versleutelen (TLS)
pl: Zaszyfruj negocjację (TLS)
pt: Negociação de encriptação (TLS)
sv: Kryptera förhandling (TLS)
uk: Узгодження шифрування (TLS)

source: Global TLS listener port
ca: Port global per escoltar el TLS
da: Global TLS-lytteport
de: Globaler TLS-Server-Port
it: Porta dell'ascoltatore globale TLS
nl: Globale poort waarop TLS luistert
pl: Globalny port nasłuchu TLS
pt: Porto de escuta de TLS global
sv: Global TLS-lyssningsport
uk: Загальний порт очікування з’єднань TLS

source: Authority certificate list
bs: Lista upravnih certifikata
ca: Autoritat per a la llista de certificats
da: Liste over autoritetscertifikater
de: Liste der authentifizierten Zertifikate
fr: Liste de certificats d'autorité
it: Elenco di certificati dell'autorità
nl: Lijst met certificaten van autoriteiten
pl: Wykaz certyfikatów urzędów
pt: Lista de certificados da autoridade
sv: Lista med behörighetscertifikat
uk: Список сертифікатів служб сертифікації

source: Public endpoint certificate
ca: Certificat de punt final públic
da: Offentligt slutpunktscertifikat
de: Öffentliches Endpunkt-Zertifikat
fr: Certificat final public
it: Certificato finale pubblico
nl: Certificaat van publiek eindpunt
pl: Publiczny certyfikat punktu końcowego
pt: Certificado final público
sv: Öppet ändpunktscertifikat
uk: Сертифікат відкритої кінцевої точки

source: Private key
bs: Privatni ključ
ca: Clau privada
da: Privat nøgle
de: Privater Schlüssel
fr: Clé privée
it: Chiave privata
nl: Private sleutel
pl: Klucz prywatny
pt: Chave privada
sv: Privat nyckel
uk: Закритий ключ

source: Private key password
bs: Šifra privatnog ključa
ca: Contrasenya de la clau privada
da: Adgangskode til privat nøgle
de: Privates Passwort
fr: Mot de passe de la clé privée
it: Password della chiave privata
nl: Wachtwoord voor private sleutel
pl: Hasło klucza prywatnego
pt: Senha da chave privada
sv: Lösenord för privat nyckel
uk: Пароль закритого ключа

source: Only necessary if the key have a password
ca: Només cal si la clau té una contrasenya
da: Kun nødvendigt hvis nøglen har en adgangskode
de: Nur erforderlich für Schlüssel mit einem Passwort
it: Necessario solo se la chiave ha una password
nl: Alleen nodig als de sleutel een wachtwoord heeft
pl: Potrzebne tylko gdy klucz ma hasło
pt: Só necessário se a chave tiver uma senha
sv: Bara nödvändigt om nyckeln har ett lösenord
uk: Потрібне, лише якщо ваш ключ захищено паролем

source: TLS protocol method
bs: TLS protokol metoda
ca: Mètode del protocol TLS
da: TLS-protokolmetode
de: TLS-Protokollversion
fr: Méthode de protocole TLS
it: Metodo protocollo TLS
nl: Methode met TLS-protocol
pl: Metoda protokołu TLS
pt: Método do protocolo TLS
sv: TLS-protokollmetod
uk: Метод, використаний у протоколі TLS

source: TLS cipher list
bs: TLS cipher lista
ca: Llista xifrada TLS
da: Chifferliste til TLS
de: Liste der TLS-Verschlüsselungs-Codes
fr: Liste de chiffrement TLS
it: Elenco cifrari TLS
nl: Lijst met TLS-ciphers
pl: Lista szyfrów TLS
pt: Lista de cifras do TLS
sv: TLS-chifferlista
uk: Список шифрувань TLS

source: Outgoing TLS server name
bs: Naziv odlazećeg TLS servera
ca: Nom del servidor TLS sortint
da: Udgående TLS-servernavn
de: Name des ausgehenden TLS-Servers
fr: Nom de serveur TLS sortant
it: Nome del server TLS in uscita
nl: Uitgaande naam van TLS-server
pl: Nazwa serwera TLS wychodzących
pt: Nome do servidor de envio do TLS
sv: Utgående TLS-servernamn
uk: Вихідна назва сервера TLS

source: Usually the SIP server hostname
ca: Normalment el nom de l'amfitrió del servidor SIP
da: Normalt SIP-serverens værtsnavn
de: Normalerweise der Rechnername des SIP-Servers
it: Normalmente è il nome host del server SIP
nl: Gewoonlijk de hostnaam van de SIP-server
pl: Zazwyczaj nazwa gospodarza serwera SIP
pt: Normalmente o nome do servidor de SIP
sv: Oftast SIP-serverns användarnamn
uk: Зазвичай, назва вузла сервера SIP

source: Negotiation timeout
ca: Temps d'expiració per a la negociació
da: Tidsudløb for forhandling
de: Aushandlungs-Zeitablauf
it: Tempo massimo di negoziazione
nl: Tijdslimiet voor onderhandeling
pl: Czas oczekiwania na negocjacje
pt: Tempo-limite da negociação
sv: TIdsgräns för förhandling
uk: Час очікування на узгодження

source: s
uk: с

source: Verify incoming certificates (server side)
bs: Provjerite dolazne potvrde (server strana)
ca: Verifica els certificats entrants (a la banda del servidor)
da: Verificér indkommende certifikater (serversiden)
de: Verifizieren der Zertifikate für eingehende Verbindungen (Server-seitig)
fr: Vérifier les certificats entrants (côté serveur)
it: Verifica i certificati in entrata (lato server)
nl: Inkomende certificaten verifiëren (serverzijde)
pl: Weryfikuj certyfikaty przychodzące (strona serwera)
pt: Verificar os certificados recebidos (do servidor)
sv: Verifiera inkommande certifikat (serversidan)
uk: Перевірка вхідних сертифікатів (на боці сервера)

source: Verify answer certificates (client side)
bs: Potvrdi odgovorne potvrde (strani klijenta)
ca: Verifica els certificats de resposta (a la banda del client)
da: Verificér svarcertifikater (klientsiden)
de: Verifizieren der Antwort-Zertifikate (Client-seitig)
fr: Vérifier les réponses des certificats (côté client)
it: Verifica i certificati di risposta (lato client)
nl: Antwoordcertificaat verifiëren (clientzijde)
pl: Weryfikuj certyfikaty odpowiedz (strona klienta)
pt: Verificar os certificados de resposta (do cliente)
sv: Verifiera svarscertifikat (klientsidan)
uk: Перевірка сертифікатів відповідей (на боці клієнта)

source: Require a certificate for incoming TLS connections
bs: Traži potvrdu za dolazeće TLS veze
ca: Demana un certificat per a les connexions TLS entrants
da: Kræv et certifikat for indkommende TLS-forbindelser
de: Eingehende Verbindungen benötigen Zertifikate für TLS-Verbindungen
fr: Exiger un certificat pour les connexions TLS entrantes
it: Richiedi un certificato per le connessioni TLS in ingresso
nl: Een certificaat vereisen voor inkomende TLS-verbindingen
pl: Wymagaj certyfikatu dla przychodzących połączeń TLS
pt: Obrigar a um certificado para as chamadas de TLS recebidas
sv: Kräv ett certifikat för inkommande TLS-anslutningar
uk: Вимагати сертифікат для вхідних з’єднань TLS

source: A good security practice is to move the certificates to a common directory. SELinux recommend ~/.cert for this. Do you wish to move the certificate there?
ca: Una bona pràctica de seguretat és moure els certificats a un directori comú. SELinux recomana ~/.cert per això. Voleu moure el certificat allà?
da: Det er en god sikkerhedspraksis at flytte certifikaterne til en fælles mappe. SELinux anbefaler ~/.cert til dette. Vil flytte certifikatet dertil?
de: Eine bewährte Sicherheits-Praxis ist es, die Zertifikate in ein gemeinsamen Ordner zu verschieben. SELinux empfiehlt dafür den Ordner ~/.cert. Möchten Sie die Zertifikate dorthin verschieben?
it: Una buona pratica di sicurezza consiste nello spostare i certificati in una cartella comune. SELinux consiglia ~/.cert. Vuoi spostare il certificato in quella cartella?
pl: Ze względów bezpieczeństwa zaleca się przeniesienie certyfikatów do wspólnego katalogu. SELinux zaleca do tego katalog ~/.cert. Czy chcesz właśnie tam przenieść certyfikat?
pt: Uma boa medida de segurança é mover o certificado para uma pasta comum. O SELinux recomenda a ~/.cert para esse fim. Deseja mover o certificado para esse local?
sv: En god säkerhetspraxis är att flytta certifikaten till en gemensam katalog. SELinux rekommenderar ~/.cert för detta syfte. Vill du flytta certifikaten dit?
uk: Сертифікати варто зберігати у одній теці. Розробники SELinux рекомендують використовувати для цього теку ~/.cert. Хочете пересунути сертифікат до цієї теки?

source: Move to ~/.cert
ca: Mou a ~/.cert
da: Flyt til ~/.cert
de: Zu ~/.cert verschieben
it: Sposta in ~/.cert
nl: Naar ~/.cert verplaatsen
pl: Przenieś do ~/.cert
pt: Mover para a '~/.cert'
sv: Flytta till ~/.cert
uk: Пересунути до ~/.cert

source: No thanks
ca: No gràcies
da: Nej tak
de: Nein, danke
it: No, grazie
nl: Geen dank
pl: Nie dziękuję
pt: Não, obrigado
sv: Nej tack
uk: Ні, дякую

source: Your certification access is too permissive. Certificates should only be readable by the owner.
ca: La vostra certificació conté un accés massa permissiu. Els certificats només han de ser llegibles pel propietari.
da: Din certifikatadgang er for løs. Certifikater bør kun være læsbare for ejeren.
de: Der Zugriffsregelung auf Ihre Zertifikate ist zu tolerant. Zertifikate sollten nur durch den Eigentümer lesbar sein.
it: L'accesso ai certificati è troppo permissivo. I certificati dovrebbero essere leggibili solo dal proprietario.
nl: Uw toegang tot certificatie laat te veel toe. Certificaten zouden alleen leesbaar moeten zijn door de eigenaar.
pl: Dostęp do twoich certyfikatów jest zbyt prosty. Tylko właściciele powinni móc odczytywać certyfikaty.
pt: O seu acesso de certificação é demasiado permissivo. Os certificados só deverão ser legíveis para o dono.
sv: Åtkomst till dina certifikat är för tolerant. Certifikat ska bara vara läsbara av ägaren.
uk: Доступ до ваших сертифікатів є надто простим. Доступ до читання сертифіката повинен мати лише його власник.

source: Fix the permissions
ca: Soluciona els permisos
da: Korrigér rettighederne
de: Korrigieren Sie die Berechtigungen
it: Correggi i permessi
nl: Repareer de toegangsrechten
pl: Popraw uprawnienia
pt: Corrigir as permissões
sv: Fixa rättigheterna
uk: Виправити права доступу

source: Ringtone
bs: Zvono
ca: To de la trucada
da: Ringetone
de: Klingelton
fr: Sonnerie
it: Suoneria
pl: Dzwonek
pt: Toque de chamada
sv: Rington
uk: Мелодія дзвінка

source: Use custom file
bs: koristi prilagođenu datoteku
ca: Usa un fitxer personalitzat
da: Brug selvvalgt fil
de: Benutzerdefinierte Datei verwenden
fr: Utiliser un fichier personnalisé
it: Utilizza un file personalizzato
nl: Eigen bestand gebruiken
pl: Użyj własnego pliku
pt: Usar um ficheiro personalizado
sv: Använd egen fil
uk: Використовувати нетиповий файл

source: Collections
ca: Col·leccions
da: Samlinger
de: Sammlungen
it: Raccolte
nl: Verzamelingen
pl: Zbiory
pt: Colecções
sv: Samlingar
uk: Збірки

source: Edit collection
ca: Edita la col·lecció
da: Redigér samling
de: Sammlung bearbeiten
it: Modifica la raccolta
nl: Verzameling bewerken
pl: Edytuj zbiór
pt: Editar a colecção
sv: Redigera samling
uk: Змінити збірку

source: Add collection
ca: Afegeix una col·lecció
da: Tilføj samling
de: Sammlung hinzufügen
it: Aggiungi raccolta
nl: Verzameling toevoegen
pl: Dodaj zbiór
pt: Adicionar uma colecção
sv: Lägg till samling
uk: Додати збірку

source: Contact Filter
ca: Filtra els contactes
da: Kontaktfilter
de: Kontaktfilter
fr: Filtre de contacts
it: Filtro contatti
nl: Filter op contactpersoon
pl: Filtr kontaktu
pt: Filtro de Contactos
sv: Kontaktfilter
uk: Фільтр контактів

source: Hide contacts without phone numbers
ca: Oculta els contactes sense número de telèfon
da: Skjul kontakter uden telefonnumre
de: Blendet Kontakte ohne Telefonnummer aus
fr: Masquer les contacts sans numéro
it: Nascondi i contatti senza numero di telefono
nl: Contactpersonen zonder telefoonnummers verbergen
pl: Ukryj kontakty bez numerów telefonów
pt: Esconder os contactos sem números de telefone
sv: Dölj kontakter utan telefonnummer
uk: Приховати записи контактів без номерів телефонів

source: Use contact from the following phone number category:
bs: Koristite kontakt od iduće kategorije telefonskih brojeva:
ca: Usa el contacte des de la següent categoria de números de telèfon:
da: Brug kontakt fra følgende telefonnummer-kategori:
de: Kontakt von dieser Telefonnummernkategorie verwenden:
fr: Utiliser les contacts avec la catégorie de numéros de téléphone suivante :
it: Usa contatto dalla seguente categoria di numeri telefonici:
nl: Contactpersonen uit de volgende categorie telefoonnummers:
pl: Użyj kontaktu z następującej kategorii numerów telefonów:
pt: Usar o contacto da seguinte categoria de números telefónicos:
sv: Använd kontakt från följande kategori av telefonnummer:
uk: Використовувати контакт з такої категорії номерів:

source: Visible Contact Details
bs: Vidljivi detalji o kontaktu
ca: Detalls visibles dels contactes
da: Synlige kontaktdetaljer
de: Sichtbare Kontaktdetails
fr: Détails de contacts visibles
it: Dettagli contatto visibili
nl: Zichtbare details van contactpersonen
pl: Widoczne szczegóły kontaktu
pt: Detalhes Visíveis dos Contactos
sv: Synlig kontaktinformation
uk: Видимі параметри контактів

source: Display organisation
bs: Prikaži organizaciju
ca: Mostra l'organització
da: Vis organisation
de: Organisation anzeigen
fr: Afficher l'organisation
it: Visualizza l'organizzazione
nl: Organisatie tonen
pl: Wyświetl organizację
pt: Mostrar a organização
sv: Visa organisation
uk: Показувати установу

source: Display email address
bs: Prikaži email adresu
ca: Mostra l'adreça de correu
da: Vis e-mail-adresse
de: E-Mail-Adresse anzeigen
fr: Afficher une adresse électronique
it: Visualizza l'indirizzo di posta elettronica
nl: E-mailadres tonen
pl: Wyświetl adres e-mail
pt: Mostrar o endereço de e-mail
sv: Visa e-postadress
uk: Показувати адресу ел. пошти

source: Sound manager
bs: Upravljač zvuka
ca: Gestor del so
da: Lydhåndtering
de: Audio-Verwaltung
fr: Gestionnaire audio
it: Gestore suoni
nl: Beheerder van geluid
pl: Zarządca dźwięku
pt: Gestor de som
sv: Ljudhantering
uk: Керування звуком

source: ALSA Settings
bs: ALSA Podešavanja
ca: Paràmetres de l'ALSA
da: ALSA-indstillinger
de: ALSA-Einstellungen
fr: Paramètres ALSA
it: Impostazioni ALSA
nl: ALSA-instellingen
pl: Ustawienia ALSA
pt: Configuração do ALSA
sv: Inställningar av ALSA
uk: Параметри ALSA

source: ALSA plugin
ca: Connector de l'ALSA
de: ALSA-Modul
fr: Module externe ALSA
it: Estensione ALSA
pl: Wtyczka ALSA
pt: 'Plugin' do ALSA
sv: ALSA-insticksprogram
uk: Додаток ALSA

source: Input
bs: Ulaz
ca: Entrada
de: Eingang
fr: Entrée
it: Ingresso
nl: Invoer
pl: Wejście
pt: Entrada
sv: Ingång
uk: Вхід

source: Output
bs: Izlaz
ca: Sortida
de: Ausgang
fr: Sortie
it: Uscita
nl: Uitvoer
pl: Wyjście
pt: Saída
sv: Utgång
uk: Вихід

source: PulseAudio Settings
bs: PulseAudio Podešavanja
ca: Paràmetres del PulseAudio
da: PulseAudio-indstillinger
de: PulseAudio-Einstellungen
fr: Paramètres PulseAudio
it: Impostazioni PulseAudio
nl: PulseAudio-instellingen
pl: Ustawienia PulseAudio
pt: Configuração do PulseAudio
sv: Inställningar av PulseAudio
uk: Параметри PulseAudio

source: Mute other applications during a call
bs: Utišaj ostale aplikacije tokom poziva
ca: Silencia les altres aplicacions durant una trucada
da: Gør andre programmer lydløse under samtaler
de: Stumm schalten anderer Anwendungen während eines Anrufs
fr: Couper le son des autres applications pendant un appel
it: Silenzia le altre applicazioni durante una chiamata
nl: Andere toepassingen dempen bij een telefoongesprek
pl: Wycisz inne programy podczas rozmów
pt: Silenciar as outras aplicações numa chamada
sv: Tysta andra program under ett samtal
uk: Вимкнути звук у інших програмах на час викликів

source: Recording
bs: Snimanje
ca: Enregistrament
da: Optagelse
de: Aufnahme
fr: Enregistrement
it: Registrazione
nl: Opnemen
pl: Nagrywanie
pt: A gravar
sv: Inspelning
uk: Запис

source: Destination folder
bs: Odredišni direktorij
ca: Carpeta de destinació
da: Destinationsmappe
de: Zielordner
fr: Dossier de destination
it: Cartella di destinazione
nl: Bestemmingsmap
pl: Katalog docelowy
pt: Pasta de destino
sv: Målkatalog
uk: Тека призначення

source: Always record calls
bs: Uvijek snimaj pozive
ca: Enregistra sempre les trucades
da: Optag altid samtaler
de: Anrufe immer aufzeichnen
fr: Toujours enregistrer les appels
it: Registra sempre le chiamate
nl: Oproepen altijd opnemen
pl: Zawsze nagrywaj rozmowy
pt: Gravar sempre as chamadas
sv: Spela alltid in samtal
uk: Завжди записувати виклики

source: Audio settings
ca: Paràmetres de l'àudio
da: Lydindstillinger
de: Audio-Einstellungen
fr: Paramètres Audio
it: Impostazioni audio
nl: Geluidsinstellingen
pl: Ustawienia dźwięku
pt: Configuração do áudio
sv: Ljudinställningar
uk: Параметри звуку

source: Enable noise reduction
ca: Habilita la reducció del soroll
da: Aktivér støjreduktion
de: Rauschverminderung aktivieren
fr: Activer la réduction du bruit
it: Abilita la riduzione del rumore
nl: Ruisreductie activeren
pl: Włącz redukcję szumu
pt: Activar a redução de ruído
sv: Aktivera brusreducering
uk: Увімкнути придушення шуму

source: Enable dial tone
ca: Habilita el to de la trucada
da: Aktivér ringetone
de: Klingelton aktivieren
fr: Activer la tonalité
it: Abilita il tono di composizione
nl: Kiestoon inschakelen
pl: Włącz dźwięk wybierania
pt: Activar o tom de chamada
sv: Aktivera kopplingston
uk: Увімкнути звуковий супровід набирання

source: Mute DTMF
ca: Silencia el DTMF
da: Sæt DTMF på Lydløs
de: DTMF Stummschalten
it: Silenzia DTMF
nl: DTMF dempen
pl: Wycisz DTMF
pt: Silenciar o DTMF
sv: Tysta DTMF
uk: Вимкнути тони кнопок

source: Display Icon
ca: Mostra la icona
da: Vis ikon
de: Symbol/Icon anzeigen
it: Visualizza icona
nl: Pictogram tonen
pl: Wyświetl ikonę
pt: Mostrar o Ícone
sv: Visa ikon
uk: Показувати піктограму

source: Display Security
ca: Mostra la seguretat
da: Vis sikkerhed
de: Sicherheitsstatus anzeigen
it: Visualizza protezione
nl: Beveiliging tonen
pl: Wyświetl zabezpieczenie
pt: Mostrar a Segurança
sv: Visa säkerhet
uk: Показувати захист

source: Display Call Number
ca: Mostra el número del qui truca
da: Vis opkaldsnummer
de: Rufnummer anzeigen
it: Visualizza numero chiamato
nl: Telefoonnummer tonen
pl: Wyświetl numer telefonu
pt: Mostrar o Nº de Chamada
sv: Visa nummer
uk: Показувати номер виклику

source: Display Peer Name
ca: Mostra el nom del qui truca
da: Vis modpartens navn
de: Name der Gegenseite anzeigen
it: Visualizza nome controparte
nl: Naam van de andere kant tonen
pl: Wyświetl nazwę uczestnika
pt: Mostrar o Nome do Contacto
sv: Visa samtalspartnerns namn
uk: Показувати ім’я співрозмовника

source: Display department
ca: Mostra el departament
da: Vis afdeling
de: Abteilung anzeigen
it: Visualizza reparto
nl: Afdeling tonen
pl: Wyświetl wydział
pt: Mostrar o departamento
sv: Visa avdelning
uk: Показувати відділ

source: Display e-mail
ca: Mostra el correu electrònic
da: Vis e-mail
de: E-Mail-Adresse anzeigen
it: Visualizza messaggio di posta
nl: E-mailadres tonen
pl: Wyświetl adres pocztowy
pt: Mostrar o e-mail
sv: Visa e-postadress
uk: Показувати адресу ел. пошти

source: Display Main Window
bs: Prikaži glavni prozor
ca: Mostra la finestra principal
da: Vis hovedvinduet
de: Hauptfenster anzeigen
fr: Afficher la fenêtre principale
it: Visualizza finestra principale
nl: Hoofdvenster tonen
pl: Wyświetl główne okno
pt: Mostrar a Janela Principal
sv: Visa huvudfönster
uk: Показувати головне вікно

source: On start
bs: Na početku
ca: En iniciar
da: Ved opstart
de: Bei Programmstart
fr: Au démarrage
it: All'avvio
nl: Bij beginnen
pl: Przy starcie
pt: No início
sv: Vid start
uk: Під час запуску

source: On incoming calls
bs: Na nadolazećim pozivima
ca: A les trucades entrants
da: Ved indkommende opkald
de: Für eingehende Anrufe
fr: Lors des appels entrants
it: Alla ricezione di chiamate in entrata
nl: Bij binnenkomende oproepen
pl: Przy rozmowach przychodzących
pt: Nas chamadas recebidas
sv: För inkommande samtal
uk: Для вхідних дзвінків

source: Notifications
bs: Obavještenja
ca: Notificacions
da: Bekendtgørelser
de: Benachrichtigungen
it: Notifiche
nl: Meldingen
pl: Powiadomienia
pt: Notificações
sv: Underrättelser
uk: Сповіщення

source: On messages
bs: Na porukama
ca: En els missatges
da: Ved beskeder
de: Bei Empfang einer Nachricht
fr: Lors de réception de messages
it: Alla ricezione di messaggi
nl: Op berichten
pl: Przy wiadomościach
pt: Nas mensagens
sv: För meddelanden
uk: Для повідомлень

source: Visible Call Details
bs: Vidljivi detalji o pozivu
ca: Detalls visibles de les trucades
da: Synlige opkaldsdetaljer
de: Sichtbare Anrufdetails
fr: Détails d'appels visibles
it: Dettagli chiamata visibili
nl: Zichtbare details van oproepen
pl: Widoczne szczegóły rozmowy
pt: Detalhes Visíveis das Chamadas
sv: Synlig samtalsinformation
uk: Видимі параметри виклику

source: Minimum item height
bs: Minimalna visina predmeta
ca: Alçada mínima de l'element
da: Mindste elementhøjde
de: Minimale Höhe
fr: Hauteur minimale d'un élément
it: Altezza minima dell'elemento
nl: Minimum hoogte van item
pl: Minimalna wysokość elementu
pt: Altura mínima do item
sv: Minimal objekthöjd
uk: Мінімальна висота пункту

source: Call History
bs: Historijat poziva
ca: Historial de les trucades
da: Opkaldshistorik
de: Anrufliste
fr: Historique des appels
it: Cronologia chiamate
nl: Geschiedenis van oproepen
pl: Historia rozmów
pt: Histórico de Chamadas
sv: Samtalshistorik
uk: Журнал дзвінків

source: Keep history forever
ca: Mantén sempre l'historial
da: Behold historik evigt
de: Anrufliste immer aufbewahren
it: Conserva la cronologia per sempre
nl: Geschiedenis voor altijd bewaren
pl: Zachowaj historię na zawsze
pt: Manter o meu histórico para sempre
sv: Behåll historiken för alltid
uk: Зберігати записи журналу без обмежень щодо часу

source: Automatically remove calls after
ca: Suprimeix automàticament les trucades després de
da: Fjern automatisk opkald efter
de: Anrufe automatisch entfernen nach
it: Rimuovi automaticamente le chiamate dopo
nl: Automatisch oproepen verwijderen na
pl: Samoczynnie usuwaj rozmowy po
pt: Remover automaticamente as chamadas após
sv: Ta automatiskt bort samtal efter
uk: Автоматично вилучати виклики за
