Repository: JustonDavies/sflphone
Catalog: sflphone-1.4.1/kde/po/*/sflphone-client-kde.po
Languages: bs, ca, da, de, fr, it, nl, pl, pt, sv, uk

source: Add a new account
bs: Dodaj novi nalog
ca: Afegeix un compte nou
da: Tilføj en ny konto
de: Neues Konto hinzufügen
fr: Ajouter un nouveau compte
it: Aggiungi un nuovo account
nl: Een nieuw account toevoegen
pl: Dodaj nowe konto
pt: Adicionar uma nova conta
sv: Lägg till ett nytt konto
uk: Додати новий обліковий запис

source: This button enables you to initialize a new account. You will then be able to edit it using the form on the right.
bs: Ovo dugme omogućava vam da se pokrene novi nalog. Tada ćete biti u mogućnosti da ga uredite koristeći obrazac na desnoj strani.
ca: Aquest botó permet inicialitzar un nou compte. A continuació, sereu capaç d'editar-lo usant el formulari a la dreta.
da: Denne knap lader dig initialisere en ny konto. Du vil så kunne redigere den ved at bruge formularen til højre.
de: Neues Konto hinzufügen. Anschließend können Sie die Details des neuen Kontos in dem Formular hier rechts angeben.
fr: Ce bouton permet d'initialiser un nouveau compte. Vous serez ensuite à même de le modifier à l'aide du formulaire situé sur la droite.
it: Questo pulsante ti permette di inizializzare un nuovo account. Potrai successivamente modificarlo utilizzando il modulo a destra.
nl: Deze knop maakt het mogelijk een nieuw account te initialiseren. U kunt het daarna bewerken met het formulier rechts.
pl: Przycisk ten umożliwia ci zainicjowanie nowego konta. Następnie będzie można je edytować używając formularza po prawej.
pt: Este botão permite-lhe inicializar uma nova conta. Será depois capaz de a editar com o formulário à direita.
sv: Knappen gör det möjligt att initiera ett nytt konto. Därefter kan det redigeras med formuläret till höger.
uk: За допомогою цієї кнопки ви зможете започаткувати новий обліковий запис. Пізніше ви зможете вносити зміни до запису за допомогою форми, розташованої праворуч.

# Add new account
source: Add
bs: Dodaj
ca: Afegeix
da: Tilføj
de: Hinzufügen
fr: Ajouter
it: Aggiungi
nl: Toevoegen
pl: Dodaj
pt: Adicionar
sv: Lägg till
uk: Додати

source: Remove the selected account
bs: Ukloni odabrani nalog
ca: Suprimeix el compte seleccionat
da: Fjern den valgte konto
de: Löscht das zurzeit ausgewählte Konto.
fr: Supprimer le compte sélectionné
it: Rimuovi l'account selezionato
nl: Geselecteerd account verwijderen
pl: Usuń wybrane konto
pt: Remover a conta seleccionada
sv: Ta bort markerat konto
uk: Вилучити позначений обліковий запис

source: This button will remove the selected account in the list below. Be sure you really don't need it anymore. If you think you might use it again later, just uncheck it.
ca: Aquest botó suprimirà el compte seleccionat a la llista de sota. Assegureu-vos que realment no el necessiteu més. Si penseu que el podeu usar més tard, simplement desmarqueu-lo.
da: Denne knap vil fjerne den valgte konto fra listen nedenfor. Vær sikker på at du virkelig ikke skal bruge den mere. Hvis du tror du måske får brug for den igen, så afmarkér den blot.
de: Entfernt das zurzeit ausgewählte Konto von der Liste unten. Bitte versichern Sie sich, das Sie das Konto wirklich nicht weiter benötigen. Falls doch, stellen Sie sicher, dass das Konto nicht mehr ausgewählt ist.
fr: Ce bouton supprime le compte sélectionné dans la liste ci-dessus. Assurez-vous sur n'en avez réellement plus besoin. Si vous pensez avoir à l'employer à nouveau ultérieurement, décochez-le simplement.
it: Questo pulsante rimuoverà l'account selezionato dall'elenco seguente. Assicurati che tale account non ti serva più. Se pensi di utilizzarlo in seguito, deselezionalo.
nl: Deze knop zal het geselecteerde account in de onderstaande lijst verwijderen. Ga na dat u het echt niet meer nodig hebt. Als u denkt dat u het later opnieuw nodig zou kunnen hebben, deactiveer het dan.
pl: Przycisk ten usunie wybrane konto z poniższej listy. Upewnij się, że na pewno go już nie potrzebujesz. Jeśli uważasz, że mógłbyś go użyć ponownie później, po prostu odhacz je.
pt: Este botão irá remover a conta seleccionada na lista abaixo. Certifique-se que não precisa mais dela. Se pensa que a poderá usar mais tarde, basta desmarcá-la.
sv: Knappen tar bort det markerade kontot i listan nedan. Försäkra dig om att du verkligen inte behöver det längre. Om du tror att du kan komma att använda det igen senare, avmarkera det bara.
uk: За допомогою натискання цієї кнопки можна вилучити позначений у списку нижче обліковий запис. Переконайтеся, що цей обліковий запис справді вам більше не потрібен. Якщо ви вважаєте, що можете скористатися ним пізніше, зніміть позначку з його пункту.

# Remove selected account
source: Remove
bs: Ukloni
ca: Suprimeix
da: Fjern
de: Entfernen
fr: Supprimer
it: Rimuovi
nl: Verwijderen
pl: Usuń
pt: Remover
sv: Ta bort
uk: Вилучити

# Basic settings
source: Basic
bs: Osnovna
ca: Bàsic
da: Basalt
de: Allgemein
fr: Simple
it: Base
nl: Basis
pl: Podstawowe
pt: Básico
sv: Enkla
uk: Основні

source: Alias*
ca: Sobrenom*
pt: Alternativa *
uk: Псевдонім*

source: Anything, used only to select the account
bs: Bilo šta, koristiti samo za odabir računa
ca: Qualsevol cosa, només s'usa per a seleccionar el compte
da: Alt, bruges kun til at markere kontoen
de: Alles, wird nur für die Auswahl des Kontos verwendet
fr: N'importe quoi, utilisé uniquement pour sélectionner le compte
it: Qualsiasi, utilizzato solo per selezionare l'account
nl: Alles, wordt alleen om het account te selecteren gebruikt
pl: Cokolwiek, używane tylko po to, aby zaznaczyć konto
pt: Tudo, usado apenas para seleccionar a conta
sv: Vad som helst, används bara för att välja kontot
uk: Будь-що, використовується лише для вибору облікового запису

source: Protocol
bs: Protokol
da: Protokol
de: Protokoll
fr: Protocole
it: Protocollo
pl: Protokół
pt: Protocolo
sv: Protokoll
uk: Протокол

# SIP server
source: Server*
ca: Servidor*
fr: Serveur*
pl: Serwer*
pt: Servidor *
uk: Сервер*

# Account username
source: Username*
bs: Korisničko ime*
ca: Nom d'usuari*
da: Brugernavn*
de: Benutzername*
fr: Nom d'utilisateur*
it: Nome utente*
nl: Gebruikersnaam*
pl: Nazwa użytkownika*
pt: Utilizador *
sv: Användarnamn*
uk: Користувач*

# Account password
source: Password*
bs: Šifra*
ca: Contrasenya*
da: Adgangskode*
de: Passwort*
fr: Mot de passe*
nl: Wachtwoord*
pl: Hasło*
pt: Senha *
sv: Lösenord*
uk: Пароль*

# Account voice mail address
source: Voicemail
bs: Govorna pošta
ca: Bústia de veu
da: Telefonsvarer
de: Anrufbeantworter (Voicemail)
fr: Messagerie vocale
it: Casella vocale
pl: Poczta głosowa
pt: Correio de voz
sv: Röstbrevlåda
uk: Голосова пошта

source: Default account for contact with only extensions as phone number
bs: Uobičajeni nalog za kontakt sa samo ekstenzijom kao broj telefona
ca: Compte per omissió pel contacte amb només extensions com a número de telèfon
da: Standardkonto for kontakt med kun lokalnummer som telefonnummer
de: Standardkonto für Kontakte mit nur einer Durchwahl als Telefonnummer
fr: Compte par défaut pour un contact avec seulement les extensions comme numéro de téléphone
it: Account predefinito per i contatti con sole estensioni come numero telefonico
nl: Standaard account voor contact met alleen extensies als telefoonnummer
pl: Domyślne konto dla kontaktów z rozszerzeniem w postaci tylko numeru telefonu
pt: Conta predefinida para o contacto quando só marcar a extensão
sv: Standardkonto för kontakt med bara anknytning som telefonnummer
uk: Типовий обліковий запис для контактів, для яких відомий лише додатковий номер

source: Auto answer
bs: Auto odgovor
ca: Respondre automàticament
da: Autosvar
de: Automatische Antwort
fr: Réponse automatique
it: Risposta automatica
nl: Automatisch antwoord
pl: Samoczynne odpowiadanie
pt: Responder automaticamente
sv: Svara automatiskt
uk: Автовідповідь

source: Enable presence support
ca: Habilita la indicació de presència
da: Aktivér understøttelse af tilstedeværelse
de: Unterstützung für Anwesenheit aktivieren
fr: Activer l'indicatif de présence
it: Abilita il supporto della presenza
nl: Aanwezigheidsondersteuning activeren
pl: Włącz obsługę obecności
pt: Activar o suporte da presença
sv: Aktivera närvarostöd
uk: Увімкнути підтримку присутності

source: Status
ca: Estat
fr: État
it: Stato
pl: Stan
pt: Estado
uk: Стан

# Advanced settings
source: Advanced
bs: Napredno
ca: Avançat
da: Avanceret
de: Erweitert
fr: Avancé
it: Avanzate
nl: Geavanceerd
pl: Zaawansowane
pt: Avançado
sv: Avancerade
uk: Додатково

source: Registration
bs: Registracija
ca: Registre
da: Registrerering
de: Registrierung
fr: Enregistrement
it: Registrazione
nl: Registratie
pl: Rejestracja
pt: Registo
sv: Registrering
uk: Реєстрація

source: Registration expire
bs: registracija ističe
ca: El registre caduca
da: Registreringsudløb
de: Ablauf der Registrierung
fr: Expiration d'enregistrement
it: Scadenza della registrazione
nl: Verlopen van de registratie
pl: Rejestracja wygasa
pt: Expiração do registo
sv: Registrering utgår
uk: Строк дії реєстрації

source: User agent
ca: Agent d'usuari
da: Brugeragent
nl: Gebruikersagent
pt: Agente do utilizador
sv: Användarmodul
uk: Агент користувача

source: STUN parameters will be applied on each SIP account created.
bs: STUN parametri će se primijeniti na svaki otvoreni SIP nalog.
ca: Els paràmetres STUN s'aplicaran en cada compte de SIP creat.
da: STUN-parametre vil blive anvendt på alle SIP-konti som oprettes.
de: STUN-Parameter werden für jedes VoIP-SIP-Konto gesetzt
fr: Les paramètres de STUN seront appliqués à chaque compte SIP créé.
it: I parametri STUN saranno applicati su ogni account SIP creato.
nl: STUN-parameters zullen toegepast worden op elk aangemaakt SIP-account.
pl: Parametry STUN zostaną zastosowane do każdego utworzonego konta SIP.
pt: Os parâmetros do STUN serão aplicados em cada conta de SIP criada.
sv: STUN-parametrar används för varje SIP-konto som skapas.
uk: Параметри STUN буде застосовано до всіх створених облікових записів SIP.

source: Choose STUN server (example: stunserver.org)
bs: Odaberi STUN server (primjer: stunserver.org)
ca: Tria un servidor STUN (exemple: stunserver.org)
da: Vælg STUN-server (eksempel: stunserver.org)
de: Bitte geben Sie den gewünschten STUN-Server an (z.B. stun-server.org)
fr: choisissez un serveur STUN (exemple : stunserver.org)
it: Scegli il server STUN (esempio: stunserver.org)
nl: STUN-server kiezen (voorbeeld: stunserver.org)
pl: Wybierz serwer STUN (przykład: stunserver.org)
pt: Escolha o servidor de STUN (exemplo: servidorstun.org)
sv: Välj STUN-server (exempel: stunserver.org)
uk: Виберіть сервер STUN (приклад: stunserver.org)

source: Over RTP
bs: Preko RTP
ca: Sobre RTP
de: Über RTP
fr: Sur RTP
it: Su RTP
pl: Przez RTP
pt: Sobre RTP
sv: Via RTP
uk: За допомогою RTP

source: Over SIP
bs: Preko SIP
ca: Sobre SIP
de: Über SIP
fr: Sur SIP
it: Su SIP
pl: Przez SIP
pt: Sobre SIP
sv: Via SIP
uk: За допомогою SIP

source: Network
ca: Xarxa
da: Netværk
de: Netzwerk
it: Rete
nl: Netwerk
pl: Sieć
pt: Rede
sv: Nätverk
uk: Мережа

source: Network Interface
bs: Mrežni interfejs
ca: Interfície de xarxa
da: Netværkskort
de: Netzwerkkarte
fr: Interface réseau
it: Interfaccia di rete
nl: Netwerkinterface
pl: Interfejs sieciowy
pt: Interface de Rede
sv: Nätverksgränssnitt
uk: Інтерфейс мережі

source: Local address
bs: Lokalna adresa
ca: Adreça local
da: Lokal adresse
de: Lokale Adresse
fr: Adresse locale
it: indirizzo locale
nl: Lokaal adres
pl: Adres lokalny
pt: Endereço local
sv: Lokal adress
uk: Локальна адреса

source: Local port
bs: Lokalni port
ca: Port local
da: Lokal port
de: Lokaler Port
fr: Port local
it: Porta locale
nl: Lokale poort
pl: Port Lokalny
pt: Porto local
sv: Lokal port
uk: Локальний порт

source: SIP proxy server (if none, leave blank)
bs: SIP proxy server (ako ga nema ostavi prazno)
ca: Servidor intermediari SIP (si no n'hi ha, deixeu-ho en blanc)
da: SIP-proxyserver (lad stå tomt hvis ingen)
de: SIP-Proxy-Server. Wenn keiner nötig ist, kann dies leer gelassen werden.
fr: Serveur mandataire SIP (si aucun, laisser vide)
it: Server proxy SIP (se nessuno, lasciare vuoto)
nl: SIP proxyserver (indien geen, blanco laten)
pl: Serwer pośredniczący SIP (jeśli żaden, pozostaw puste)
pt: Servidor 'proxy' de SIP (se nenhum, deixe em branco)
sv: SIP-proxyserver (om ingen, lämna tomt)
uk: Проксі-сервер SIP (якщо немає, не вказуйте)

source: Proxy
ca: Servidor intermediari
fr: Serveur mandataire
pl: Pośrednik
uk: Проксі

source: Published address
bs: Objavljena adresa
ca: Adreça publicada
da: Offentlig adresse
de: Veröffentlichte Adresse
fr: Adresse de publication
it: Indirizzo pubblicato
nl: Gepubliceerd adres
pl: Publikowany adres
pt: Endereço público
sv: Publicerad adress
uk: Відкрита адреса

source: Same as local parameters
bs: Isto kao lokalni parametri
ca: Igual que als paràmetres locals
da: Samme som lokale parametre
de: Stimmt mit lokalen Parametern überein
fr: Identique aux paramètres locaux
it: Come i parametri locali
nl: Hetzelfde als lokale parameters
pl: Parametry te same co lokalnie
pt: Igual aos parâmetros locais
sv: Samma som lokala parametrar
uk: Те саме, що і у локальних параметрах

source: Set published address and port
ca: Estableix l'adreça i el port publicats
da: Angiv offentlig adresse og port
de: Konfigurieren der Adresse und des Ports, die veröffentlicht werden
fr: Définir l'adresse et le port de publication
it: Imposta l'indirizzo pubblicato e la porta
nl: Gepubliceerd adres en poort instellingen
pl: Ustaw publikowany adres i port
pt: Definir o endereço e porto públicos
sv: Ange publicerad adress och port
uk: Встановити відкриту адресу і порт

source: Published port
bs: Objavljeni port
ca: Port publicat
da: Offentlig port
de: Veröffentlichter Port
fr: Port de publication
it: Porta pubblicata
nl: Gepubliceerde poort
pl: Publikowany port
pt: Porto publicado
sv: Publicerad port
uk: Відкритий порт

source: IP address or hostname
bs: IP adresa ili hostname
ca: Adreça IP o nom de l'amfitrió
da: IP-adresse eller værtsnavn
de: IP-Adresse oder Rechnername
fr: Adresse IP ou nom d'hôte
it: Indirizzo IP o nome host
nl: IP-adres of hostnaam
pl: Adres IP lub nazwa hosta
pt: Endereço IP ou nome da máquina
sv: IP-adress eller värddatornamn
uk: IP-адреса або назва вузла

source: RTP configuration
ca: Configuració RTP
da: RTP-konfiguration
de: RTP-Einstellung
it: Configurazione RTP
nl: RTP-configuratie
pl: Ustawienia RTP
pt: Configuração do RTP
sv: RTP-inställning
uk: Налаштування RTP

source: Minimum audio port
ca: Port d'àudio mínim
da: Laveste lydport
de: Minimaler Audio-Port
it: Porta audio minima
nl: Minimum audio-poort
pl: Minimalny port dźwiękowy
pt: Porto de áudio mínimo
sv: Minimal ljudport
uk: Мінімальний номер звукового порту

source: Minimum video port
ca: Port de vídeo mínim
da: Laveste videoport
de: Minimaler Video-Port
it: Porta video minima
nl: Minimum video-poort
pl: Minimalny port obrazu
pt: Porto de vídeo mínimo
sv: Minimal videoport
uk: Мінімальний номер відеопорту

source: Maximum audio port
ca: Port d'àudio màxim
da: Højeste lydport
de: Maximaler Audio-Port
it: Porta audio massima
nl: Maximum audio-poort
pl: Maksymalny port dźwiękowy
pt: Porto de áudio máximo
sv: Maximal ljudport
uk: Максимальний номер звукового порту

source: Codecs
bs: Kodeci
ca: Còdecs
it: Codificatori
pl: Kodeki
pt: Codificadores
sv: Kodare
uk: Кодеки

source: Audio codecs
bs: Audio kodeci
ca: Còdecs de l'àudio
da: Lyd-codecs
fr: Codecs audio
it: Codificatori audio
pl: Kodeki dźwięku
pt: Codificadores de áudio
sv: Ljudkodare
uk: Звукові кодеки

source: Sample rate:
bs: Frekvencija uzorka:
ca: Freqüència de mostreig:
da: Samplingsrate:
de: Abtastrate:
fr: Taux d'échantillonnage :
it: Campionamento:
pl: Częstotliwość próbkowania:
pt: Taxa de amostragem:
sv: Samplingsfrekvens:
uk: Частота дискретизації:

source: Increase codec priority
ca: Augmenta la prioritat del còdec
da: Forøg codec-prioritet
it: Aumenta la priorità del codificatore
nl: Prioriteit van codec vergroten
pl: Zwiększ priorytet kodeka
pt: Aumentar a prioridade da codificação
sv: Öka kodarens prioritet
uk: Збільшити пріоритетність кодека

# Move audio codec up
source: Up
bs: Gore
ca: Puja
da: Op
de: Nach oben
fr: Monter
it: Su
nl: Omhoog
pl: W górę
pt: Subir
sv: Upp
uk: Вище

source: Decrease codec priority
ca: Disminueix la prioritat del còdec
da: Formindsk codec-prioritet
it: Riduci la priorità del codificatore
nl: Prioriteit van codec verkleinen
pl: Zmniejsz priorytet kodeka
pt: Diminuir a prioridade da codificação
sv: Minska kodarens prioritet
uk: Зменшити пріоритетність кодека

# Move audio codec down
source: Down
bs: Dolje
ca: Baixa
da: Ned
de: Nach unten
fr: Descendre
it: Bitrate:
nl: Omlaag
pl: W dół
pt: Descer
sv: Ner
uk: Нижче

source: Bitrate:
bs: Bitni protok:
ca: Taxa de bits:
fr: Débit: binaire :
nl: Bitsnelheid:
pl: Szybkość transmisji:
pt: Taxa de dados:
sv: Bithastighet:
uk: Бітова швидкість:

source: Video codecs
bs: Video kodeci
ca: Còdecs del vídeo
fr: Codecs vidéo
it: Codificatori video
nl: Video-codec
pl: Kodeki wideo
pt: Codificadores de vídeo
sv: Videokodare
uk: Відеокодеки

# Move video codec up
source: Up
bs: Gore
ca: Puja
da: Op
de: Nach oben
fr: Monter
it: Su
nl: Omhoog
pl: W górę
pt: Subir
sv: Upp
uk: Вище

# Move video codec down
source: Down
bs: Dolje
ca: Baixa
da: Ned
de: Nach unten
fr: Descendre
it: Giù
nl: Omlaag
pl: W dół
pt: Descer
sv: Ner
uk: Нижче

source: Enable video when supported
ca: Habilita el vídeo quan s'accepti
da: Aktivér video når understøttet
it: Abilita il video se supportato
nl: Video inschakelen indien ondersteund
pl: Włącz wideo gdy obsługiwane
pt: Activar o vídeo quando suportado
sv: Aktivera video när det stöds
uk: Увімкнути відео, якщо є підтримка

source: Credential
bs: Uvjerenje
ca: Credencials
da: Akkreditiv
de: Authentifizierung
fr: Justificatifs d'identité
it: Credenziali
nl: Indentificatie
pl: Dane poufne
pt: Credencial
sv: Identitetsuppgifter
uk: Реєстраційні дані

source: This tab help manage accounts with multiple credentials. If you have multiple accounts. Do not use this feature, just create multiple accounts in SFLPhone. Nor use this dialog if you only have one set of credentials. In that case, the "Basic" tab will provide everything you need.
bs: Ova kartica pomoć upravljati računima sa višestrukim uvjerenjima. Ako imate više računa. Ne koristite ovu funkciju, samo otvorite više naloga u SFLPhone. Niti trebate koristiti ovaj dijalog ako imate samo jedan set uvjerenja. U tom slučaju, u "Basic" kartica će pružiti sve što vam je potrebno.
ca: Aquesta pestanya ajuda a gestionar els comptes amb múltiples credencials. Si teniu múltiples comptes. No useu aquesta característica, només per crear múltiples comptes al SFLPhone. Tampoc useu aquest diàleg si només teniu un joc de credencials. En aquest cas, la pestanya «Bàsic» us proveirà de tot el necessari.
da: Dette faneblad hjælper med at håndtere konti med flere akkreditiver. Hvis du har flere konti, så skal du ikke bruge denne funktion, opret i stedet blot flere konti i SFLphone. Du skal heller ikke bruge denne dialog, hvis du har ét sæt akkreditiver, i så fald vil fanebladet "Basalt" have alt hvad du behøver.
de: Auf dieser Karteikarte können Sie Konten mit mehreren Authentifizierungsinformationen verwalten. Für verschiedene Konten sollten Sie diese Funktion nicht verwenden, sondern die Konten getrennt in SFLPhone. Auch für Konten mit nur einer Authentifizierungsinformation ist diese Funktion nicht geeignet, dafür finden Sie auf der Karteikarte „Allgemein“ alle nötigen Einstellungen.
fr: Cet onglet aide à gérer des comptes comportant des justificatifs d'identité multiples. Si vous disposez de comptes multiples, n'utilisez pas cette fonctionnalité, créez simplement des comptes multiples dans SFLPhone. N'employez pas non plus cette boîte de dialogue si vous n'avez qu'un seul ensemble de justificatifs d'identité. Dans ce cas, l'onglet « Simple » fournira tout ce dont vous avez besoin.
it: Questa scheda serve a gestire gli account con credenziali multiple. Se hai diversi account, non utilizzare questa funzionalità, crea semplicemente diversi account in SFLPhone. Non utilizzare questa finestra sei hai un solo set di credenziali, la scheda «Base» ti fornirà tutto il necessario.
pl: Karta ta pomaga zarządzać kontami z wieloma danymi poufnymi. Jeśli masz wiele kont, nie używaj tej funkcji, w zamian za to utwórz wiele kont w SFLPhone. Ani nie używaj tego okna dialogowego, jeśli masz tylko jeden zestaw danych poufnych. W tym przypadku, karta "Podstawowe" zapewni wszystko czego potrzebujesz.
pt: Esta página ajuda a gerir as contas com várias credenciais. Se tiver várias contas, não use esta funcionalidade; basta criar várias contas no SFLPhone. Também não use esta janela se só tiver um conjunto de credenciais. Nesse caso, a página "Básico" dar-lhe-á tudo o que precisa.
sv: Fliken hjälper till att hantera konton med flera identitetsuppgifter. Om du har flera konton, använd inte den här funktionen, utan skapa bara flera konton i SFL-telefon. Använd inte heller den här dialogrutan om du bara har en uppsättning identitetsuppgifter. I detta fall, tillhandahåller fliken "Enkla" allt du behöver.
uk: За допомогою цієї вкладки можна керувати обліковими записами з декількома наборами реєстраційних даних. Якщо у вас декілька облікових записів, не користуйтеся цією можливістю, краще створіть декілька облікових записів у SFLPhone. Також не користуйтеся цим діалоговим вікном, якщо у вас лише один набір реєстраційних даних (у такому разі вам достатньо скористатися вкладкою «Основні»).

# Add new credential
source: Add
bs: Dodaj
ca: Afegeix
da: Tilføj
de: Hinzufügen
fr: Ajouter
it: Aggiungi
nl: Toevoegen
pl: Dodaj
pt: Adicionar
sv: Lägg till
uk: Додати

# Remove selected credential
source: Remove
bs: Ukloni
ca: Suprimeix
da: Fjern
de: Entfernen
fr: Supprimer
it: Rimuovi
nl: Verwijderen
pl: Usuń
pt: Remover
sv: Ta bort
uk: Вилучити

source: Details
bs: Detalji
ca: Detalls
da: Detaljer
fr: Détails
it: Dettagli
pl: Szczegóły
pt: Detalhes
sv: Information
uk: Подробиці

source: Realm
bs: Područje
ca: Domini
da: Område
de: Gültigkeitsgebiet (realm)
fr: Royaume
it: Dominio
nl: Domein
pl: Domena
pt: Âmbito
sv: Område
uk: Область

source: Auth. name
bs: Aut. ime
ca: Nom d'autenticació
da: Aut. navn
fr: Nom d'auth.
it: Nome di autenticazione
nl: Auth.-naam
pl: Nazwa do uwierzytelnienia
pt: Nome da autenticação
sv: Behörighetsnamn
uk: Назва обл. запису

source: Usually *
bs: Obično*
ca: Normalment *
da: Normalt *
de: Normalerweise *
fr: Habituellement*
it: Normalmente *
nl: Gewoonlijk *
pl: Zazwyczaj *
pt: Normalmente *
sv: Oftast *
uk: Зазвичай, *

source: Security
bs: Sigurnost
ca: Seguretat
da: Sikkerhed
de: Sicherheit
fr: Sécurité
it: Sicurezza
nl: Beveiliging
pl: Bezpieczeństwo
pt: Segurança
sv: Säkerhet
uk: Захист

source: Encrypt media streams (SRTP)
ca: Encripta els fluxos dels suports (SRTP)
da: Kryptér mediestreams (SRTP)
de: Medien-Streams verschlüsseln (SRTP)
it: Cifra i flussi multimediali (SRTP)
nl: Mediastreams versleutelen (SRTP)
pl: Zaszyfruj strumienie multimediów (SRTP)
pt: Encriptar as transmissões multimédia (SRTP)
sv: Kryptera mediaströmmar (SRTP)
uk: Шифрувати потоки даних (SRTP)

source: Send Hello Hash in SDP
bs: Pošalji Hello Hash u SDP
ca: Envia «Hello Hash» en SDP
da: Send Hello Hash i SDP
de: Hallo-Hash in SDP senden
fr: Envoyer « Hello Hash » en SDP
it: Invia Hello Hash in SDP
nl: Hello-hash in SDP verzenden
pl: Wyślij hasz Hello w SDP
pt: Enviar o Código 'Olá' no SDP
sv: Skicka hallå-kondensat i SDP
uk: Надсилати вітальний код до SDP
