Repository: JustonDavies/sflphone
Catalog: sflphone-1.4.1/kde/po/*/sflphone-client-kde.po
Languages: bs, ca, da, de, fr, it, nl, pl, pt, sv, uk

source: Defines whether the search in KDE Address Book is enabled
bs: Definiše da li je pretraga u KDE adresaru omogućena
ca: Defineix si està habilitada la cerca a la llibreta d'adreces del KDE
da: Angiver om søgning i KDE's adressebog er aktiveret
de: Soll automatisch auch im KDE-Adressbuch gesucht werden?
fr: Définit si la recherche dans le carnet d'adresses de KDE doit ou non être activée
it: Definisce se la ricerca nella rubrica di KDE è abilitata
pl: Określa czy włączone jest znajdywanie w książce adresowej KDE
pt: Define se a pesquisa no Livro de Endereços do KDE está activa
sv: Definierar om sökning i KDE:s adressbok är aktiverad
uk: Визначає, чи слід вмикати пошук у адресній книзі KDE

source: List of disabled address book collections
ca: Llista de les col·leccions deshabilitades de llibreta d'adreces
da: Liste over deaktiverede adressebogssamlinger
de: Liste der deaktivierten Adressbuch-Sammlungen
it: Elenco delle raccolte disabilitate della rubrica
pl: Wykaz wyłączonych zbiorów książek adresowych
pt: Lista das colecções de livros de endereços desactivadas
sv: Lista över inaktiverade adressboksamlingar
uk: Список вимкнених збірок адресних книг

source: Defines whether to display the organisation of the contact list item
bs: Definiše prikaz organizacije iz predemeta kontakt liste
ca: Defineix si es mostrarà l'organització de l'element a la llista de contactes
da: Angiver om organisationen skal vises for kontaktliste-elementet
de: Bestimmt, ob die Organisation für Einträge in der Kontaktliste angezeigt wird
fr: Définit s'il faut ou non afficher l'organisation d'un élément de liste du contact
it: Definisce se visualizzare l'organizzazione dell'elemento dell'elenco contatti
pl: Określa czy wyświetlić organizację elementu listy kontaktów
pt: Define se deve mostrar a organização no item da lista de contactos
sv: Definierar om organisationen för objektet från kontaktlistan ska visas
uk: Визначає, чи слід показувати установу, де працює особа зі списку контактів

source: Default account used for contact lookup if only partial (only extension) contacts info is available
bs: Uobičajeni nalog korišten za pronalaženje kontakata ako je samo djelomična (samo produžetak) kontakt informacija je dostupna
ca: El compte per omissió emprat per a la cerca dels contactes, si només es coneix una part (només el número de l'extensió)
da: Standardkontoen som bruges til opslag hvis der kun er delvis kontaktinformation (kun lokalnummer) tilgængelig
de: Standardkontakt für den Fall, dass beim Versuch den zu einer Durchwahl passenden Kontakt zu finden, Kontakt-Informationen gefunden wurden.
fr: Compte par défaut utilisé pour la recherche de contacts si seules des informations partielles sur les contacts (uniquement l'extension) sont disponibles
it: Account predefinito per le ricerche dei contatti, nel caso in cui siano disponibili solo informazioni parziali sul contatto (solo l'estensione)
pl: Domyślne konto używane do znajdywania kontaktów, jeśli dostępne są tylko częściowe (tylko rozszerzenie) informacje kontaktu
pt: A conta predefinida usada na pesquisa de contactos, caso só esteja disponível a informação parcial (apenas extensões) dos contactos
sv: Standardkonto använt för uppslagning av kontakter om bara partiell kontaktinformation är tillgänglig (bara anknytning)
uk: Типовий обліковий запис, який використовуватиметься для пошуку, якщо відома лише частина даних контакту (лише додатковий номер).

source: List of bookmarked clients
bs: Lista zabilježenih klijenata
ca: Llista de clients apuntats
da: Liste over bogmærkede klienter
de: Die als Lesezeichen abgelegten Kontakte anzeigen.
fr: Liste des clients mis en signet
it: Elenco dei client preferiti
pl: Lista kontaktów w zakładkach
pt: Lista de clientes favoritos
sv: Lista över klienter med bokmärken
uk: Список закладок клієнтів

source: Defines whether to enable hooks for SIP accounts.
bs: Definiše da li će omogućiti zakačke za SIP naloge.
ca: Defineix si habilitar o no les rutines pels comptes SIP.
da: Angiver om kroge skal aktiveres for SIP-konti.
de: Wählen Sie, ob Sie Hooks für Ihre SIP-Konten verwenden wollen.
fr: Définit s'il faut ou non activer les ancrages pour les comptes SIP.
it: Specifica se abilitare i punti di ancoraggio per gli account SIP.
pl: Określa czy włączyć obejścia dla kont SIP.
pt: Define se deve activar as rotinas de captura das contas SIP.
sv: Definierar om automatiseringsmöjligheter ska aktiveras för SIP-konton.
uk: Визначає, чи слід вмикати допоміжні скрипти для облікових записів SIP.

source: Defines whether to enable hooks for IAX accounts.
bs: Definiše da li će omogućiti zakačke za IAX naloge.
ca: Defineix si habilitar o no les rutines pels comptes IAX.
da: Angiver om kroge skal aktiveres for IAX-konti.
de: Wählen Sie, ob Sie Hooks für Ihre IAX-Konten verwenden wollen.
fr: Définit s'il faut ou non activer les ancrages pour les comptes IAX.
it: Specifica se abilitare i punti di ancoraggio per gli account IAX.
nl: Definieert of hooks ingeschakeld moeten worden voor IAX-accounts.
pl: Określa czy włączyć obejścia dla kont IAX.
pt: Define se deve activar as rotinas de captura das contas IAX.
sv: Definierar om automatiseringsmöjligheter ska aktiveras för IAX-konton.
uk: Визначає, чи слід вмикати допоміжні скрипти для облікових записів IAX.

source: Defines which header to catch for SIP accounts hooks.
bs: Definiše koje zaglavlje se kači za SIP naloge.
ca: Defineix quina capçalera capturar per a les rutines dels comptes SIP.
da: Angiver hvilken header der skal fanges for SIP-konto-kroge.
de: Legt fest, welche Kopfzeilen für die SIP-Hooks des Kontos benutzt werden.
fr: Définit quel en-tête utiliser pour les ancrages des comptes SIP.
it: Specifica quale intestazione intercettare per i punti di ancoraggio degli account SIP.
nl: Definieert de te vangen header voor hooks van SIP-accounts.
pl: Określa, które nagłówki przechwytywać w przypadku obejść kont SIP.
pt: Define o cabeçalho a capturar nas rotinas das contas SIP.
sv: Definierar vilket huvud som ska påverka SIP-kontoautomatisering.
uk: Визначає, який з заголовків слід перехоплювати для допоміжних скриптів записів SIP.

source: Defines which command to execute.
bs: Definiše koje naredbe treba izvršiti.
ca: Defineix quina ordre executar.
da: Angiver hvilken kommando der skal køres.
de: Wählen Sie den auszuführenden Befehl.
fr: Définit quelle commande exécuter.
it: Specifica quale comando eseguire.
nl: Definieert het uit te voeren commando.
pl: Określa wykonywane polecenie.
pt: Define qual o comando a executar.
sv: Definierar vilket kommando som ska utföras.
uk: Визначає, яку команду слід виконати.

source: Defines whether to add a prefix for outgoing calls.
bs: Definiše da li treba dodati prefiks za odlazne pozive.
ca: Defineix si s'ha d'afegir un prefix per a les trucades sortints.
da: Angiver om der skal tilføjes et præfiks til udgående opkald.
de: Wählen Sie die Vorwahl für alle ausgehenden Anrufe.
fr: Définit s'il faut ou non ajouter un préfixe pour les appels sortants.
it: Specifica se aggiungere un prefisso alle chiamate in uscita.
nl: Definieert of een voorvoegsel moet worden toegevoegd aan uitgaande gesprekken.
pl: Określa czy dodać przedrostek do rozmów wychodzących.
pt: Define se deve adicionar um prefixo às chamadas efectuadas.
sv: Definierar om ett prefix ska läggas till för utgående samtal.
uk: Визначає, чи слід додавати префікс до номерів вихідних викликів.

source: Defines the prefix to add.
bs: Definiše prefiks koji se dodaje.
ca: Defineix el prefix que s'afegirà.
da: Angiver det præfiks der skal tilføjes.
de: Wählen Sie die Vorwahl.
fr: Définit le préfixe à ajouter.
it: Specifica il prefisso da aggiungere.
nl: Definieert het toe te voegen voorvoegsel.
pl: Określa dodawany przedrostek.
pt: Define o prefixo a adicionar.
sv: Definierar prefix att lägga till.
uk: Визначає префікс, який слід додати.

source: Enable auto completion widget
bs: Omogući dugme automatskog zaključivanja
ca: Habilita l'estri de compleció automàtica
da: Aktivér autofuldførelseskontrol
de: Autovervollständigungs-Fenster aktivieren
fr: Activer le composant graphique d'auto-complètement
it: Abilita l'oggetto del completamento automatico
pl: Włącz element interfejsu uzupełniania wyrazów
pt: Activar o item de completação automática
sv: Aktivera grafisk komponent för automatisk komplettering
uk: Увімкнути віджет автодоповнення

source: If there is multiple instance of the same number, merge them and use the default account
bs: Ako postoji više instanci istog broja, spoji ih i koristi predloženi nalog
ca: Si hi ha múltiples instàncies del mateix número, fusiona i usa el compte per omissió
da: Hvis der er flere forekomster af det samme nummer, så flet dem og brug standardkontoen
de: Gibt es mehrere Instanzen der gleichen Nummer, werden sie zusammengeführt und das Standardkonto verwendet
fr: Si il existe plusieurs instances du même numéro, les fusionner et utiliser le compte par défaut
it: Se ci sono più istanze di uno stesso numero, uniscile e utilizza l'account predefinito
pl: Jeśli istnieje wiele wystąpień z tym samym numerem, to je scal i użyj konta domyślnego
pt: Se existirem várias instâncias do mesmo número, reúne-as e usa a conta predefinida
sv: Om det finns flera instanser av samma nummer, sammanfoga dem och använd standardkontot
uk: Якщо існує декілька записів того самого номеру, об’єднати запис і використовувати типовий обліковий запис

source: Call numbers back with their original account instead of the default one
bs: Uzvrati pozive na brojeve sa njihovima originalnim nalogom umjesto sa preporučenim
ca: Truca als números de nou amb el seu compte original en lloc del predeterminat
da: Ring tilbage til numre med deres oprindelige konto i stedet for standardkontoen
de: Nummer mit dem ursprünglichen Konto statt dem Standardkonto zurückrufen
fr: Rappeler les numéros avec leurs comptes d'origine au lieu de celui par défaut
it: Richiama i numeri con il loro numero originale invece del numero predefinito
pl: Oddzwaniaj do numerów przy użyciu ich pierwotnego konta zamiast domyślnego
pt: Ligar aos números de volta com a sua conta original em vez da predefinida
sv: Ring tillbaka till nummer med deras ursprungliga konto istället för standardkontot
uk: Викликати номери за початковим обліковим записом замість типового

source: Track bookmarked contacts presence
bs: Prati prisustvo označenog kontakta
ca: Segueix la presència dels contactes apuntats
da: Overvåg bogmærkede kontakters tilstedeværelse
de: Anwesenheit der Kontakts aus Lesezeichen überwachen
fr: Détecter la présence de signets
it: Traccia la presenza dei contatti preferiti
pl: Śledź obecność kontaktów z zakładek
pt: Registar a presença de contactos favoritos
sv: Följ närvaro för kontakter med bokmärken
uk: Стежити за присутністю контактів з закладками

source: List of presence status
ca: Llista l'estat de la presència
da: Liste over tilstedeværelsesstatus
de: Liste des Anwesenheitsstatus
it: Elenco degli stati di presenza
pl: Wykaz stanów obecności
pt: Lista de estados de presença
sv: Lista över närvarostatus
uk: Список станів присутності

source: List of item collections automatically tracked
ca: Llista de les col·leccions d'elements seguides automàticament
da: Liste over elementsamlinger som følges automatisk
it: Elenco delle raccolte di elementi tracciate automaticamente
pl: Wykaz samoczynnie śledzonych zbiorów elementów
pt: Lista das colecções de itens registadas automaticamente
sv: Lista över objekt samlingar följer automatiskt
uk: Список збірок записів, за якими ведеться автоматичне спостереження

source: An enterprise grade KDE SIP and IAX phone
ca: Un telèfon SIP i IAX a nivell empresarial pel KDE
da: En KDE SIP- og IAX-telefon til erhvervsbrug
it: Un telefono SIP e IAX per KDE di livello professionale
pl: Telefon KDE SIP i IAX na poziomie przedsiębiorstwa
pt: Um telefone empresarial de SIP e IAX para o KDE
sv: En SIP- och IAX-telefon för KDE av företagskvalitet
uk: Телефон SIP та IAX промислового рівня для KDE

source: (C) 2009-2014 Savoir-faire Linux
sv: © 2009-2014 Savoir-faire Linux
uk: © Savoir-faire Linux, 2009–2014

source: Home
ca: Domicili
da: Hjem
it: Casa
nl: Huis
pl: Dom
pt: Residência
sv: Hem
uk: Домівка

source: Work
ca: Feina
da: Arbejde
it: Lavoro
nl: Werk
pl: Praca
pt: Trabalho
sv: Arbete
uk: Робота

source: Msg
ca: Missatge
pl: Wiad.
pt: Mensagem
sv: Med.
uk: Повідомлення

source: Pref
ca: Preferit
da: Præf
pt: Preferido
sv: Före.
uk: Осн.

source: Voice
ca: Veu
it: Voce
nl: Stem
pl: Głos
pt: Voz
sv: Röst
uk: Голос

source: Fax
pl: Faks
sv: Telefax
uk: Факс

source: Cell
ca: Mòbil
da: Mobil
de: Mobiltelefon
it: Cellulare
nl: Cel
pl: Komórka
pt: Telemóvel
sv: Mobil
uk: Стіл.

source: Video
ca: Vídeo
pl: Wideo
pt: Vídeo
uk: Відео

source: Modem
ca: Mòdem
uk: Модем

source: Car
ca: Cotxe
da: Bil
it: Automobile
nl: Auto
pl: Samochód
pt: Carro
sv: Bil
uk: Автомобіль

source: Pager
ca: Cercapersones
da: Personsøger
it: Cercapersone
nl: Semafoon
sv: Personsökare
uk: Пейджер

source: Preferred
ca: Preferit
da: Foretrukket
de: Bevorzugt
it: Preferito
nl: Voorkeur
pl: Preferowany
pt: Preferido
sv: Föredraget
uk: Основний

# Call tab
source: Call
ca: Trucades
da: Ring op
de: Anruf
it: Chiama
nl: Oproep
pl: Zadzwoń
pt: Chamada
sv: Ring
uk: Виклик

# The presence state is "Online"
source: Online
ca: En línia
it: In linea
pl: Dostępny
pt: Ligado
sv: Uppkopplad
uk: У мережі

source: Account:
bs: Nalog:
ca: Compte:
da: Konto:
de: Konto:
fr: Compte :
pl: Konto:
pt: Conta:
sv: Konto:
uk: Обліковий запис:

source: The SFLPhone daemon (sflphoned) is not available. Please be sure it is installed correctly or launch it manually
bs: SFLPhone daemon (sflphoned) nije dostupan. Provjerite da li je ispravno instaliran ili ga pokrenite ručno
ca: El dimoni de SFLPhone (sflphoned) no està disponible. Si us plau, assegureu-vos que està instal·lat correctament o llanceu-lo manualment.
da: SFLphone-dæmonen (sflphoned) er ikke tilgængelig. Sørg for at den er installeret korrekt eller start den manuelt
de: Der SFLPhone-Dienst (sflphoned) ist nicht verfügbar. Bitte überprüfen Sie, ob er korrekt installiert ist oder starten Sie ihn manuell.
fr: Le démon SFLPhone (sflphoned) n'est pas disponible. Veuillez vérifier qu'il est installé correctement ou lancez-le manuellement
it: Il demone SFLPhone (sflphoned) non è disponibile. Assicurati che sia installato correttamente e avvialo manualmente
nl: De SFLPhone-daemon (sflphoned) is niet beschikbaar. Ga na dat het juist is geïnstalleerd of start het handmatig
pl: Demon SFLPhone (sflphoned) jest niedostępny. Proszę upewnić się, że został zainstalowany poprawnie lub uruchom go ręcznie
pt: O servidor do SFLPhone (sflphoned) não está disponível. Certifique-se que está instalado correctamente ou lance-o manualmente
sv: SFL-telefondemonen (sflphoned) är inte tillgänglig. Försäkra dig om att den är riktigt installerad eller starta den för hand.
uk: Не вдалося зв’язатися з фоновою службою SFLPhone (sflphoned). Будь ласка, переконайтеся, що її встановлено належним чином, або запустіть службу вручну.

source: New incoming call
bs: Novi dolazeći poziv
ca: Trucada entrant nova
da: Nyt indkommende opkald
de: Neuer eingehender Anruf
fr: Nouvel appel entrant
it: Nuova chiamata in ingresso
nl: Nieuw inkomend gesprek
pl: Nowa przychodząca rozmowa
pt: Nova chamada recebida
sv: Nytt inkommande samtal
uk: Новий вхідний виклик

source: New call from: %1
bs: Novi poziv od: %1
ca: Trucada nova des de: %1
da: Nyt opkald fra: %1
de: Neuer Anruf von: %1
fr: Nouvel appel provenant de : %1
it: Nuova chiamata da: %1
nl: Nieuwe oproep van: %1
pl: Nowa rozmowa od: %1
pt: Nova chamada de: %1
sv: Nytt samtal från: %1
uk: Новий виклик від: %1

source: Call
bs: Poziv
ca: Trucades
da: Opkald
de: Anruf
fr: Appel
it: Chiama
nl: Oproep
pl: Zadzwoń
pt: Chamada
sv: Ring
uk: Виклик

source: Bookmark
bs: Zabilješka
ca: Preferits
da: Bogmærke
de: Lesezeichen
fr: Signet
it: Segnalibro
nl: Bladwijzer
pl: Zakładka
pt: Favorito
sv: Bokmärke
uk: Закладка

source: Contact
bs: Kontakt
ca: Contactes
da: Kontakt
de: Kontakte
it: Contatto
nl: Contactpersoon
pl: Kontakt
pt: Contacto
sv: Kontakt
uk: Контакт

source: History
bs: Historijat
ca: Historial
da: Historik
de: Verlauf
fr: Historique
it: Cronologia
nl: Geschiedenis
pl: Historia
pt: Histórico
sv: Historik
uk: Журнал

source: List all current calls
bs: Izlistaj sve trenutne pozive
ca: Llista de totes les trucades en curs
da: Oplist alle aktuelle opkald
de: Alle aktuellen Anrufe anzeigen
fr: Liste tous les appels actuels
it: Elenca tutte le chiamate attuali
nl: Geef een lijst van alle huidige oproepen
pl: Wyświetl wszystkie obecne rozmowy
pt: Lista todas as chamadas actuais
sv: Lista alla nuvarande samtal
uk: Список всіх поточних викликів

source: Get current call details
bs: Dobiti detalje o trenutnim pozivima
ca: Obtén els detalls de les trucades en curs
da: Hent detaljer om aktuelle opkald
de: Details des aktuellen Anrufs holen
fr: Obtenir les détails des appels actuels
it: Ottieni i dettagli della chiamata attuale
nl: Haal de details van het huidige gesprek op
pl: Uzyskaj szczegóły obecnej rozmowy
pt: Obtém os detalhes da chamada actual
sv: Hämta information om pågående samtal
uk: Отримати параметри поточного виклику

source: You currently have <numid>%1</numid> call
bs: Trenutno imate <numid>%1</numid> poziv
ca: Actualment teniu <numid>%1</numid> trucada en curs.
da: Du har i øjeblikket <numid>%1</numid> opkald
de: %1 Anruf ist zurzeit aktiv
fr: Vous avez actuellement <numid>%1</numid> appel
it: Hai attualmente <numid>%1</numid> chiamata
nl: U hebt nu <numid>%1</numid> oproep
pl: Obecnie masz <numid>%1</numid> rozmowę
pt: Tem de momento <numid>%1</numid> chamada
sv: För närvarande har du <numid>%1</numid> samtal
uk: Зараз у вас <numid>%1</numid> виклик

source: Call from %1, number %2
bs: Poziv od %1, broj %2
ca: Trucada des de %1, número %2
da: Opkald fra %1, nummer %2
de: Anruf von %1, von der Nummer %2
fr: Appel provenant de %1, numéro %2
it: Chiamata da %1, numero %2
nl: Gesprek van %1, nummer %2
pl: Rozmowa z %1, numer %2
pt: Chamada de %1, número %2
sv: Samtal från %1, nummer %2
uk: Виклик від %1, номер %2

source: You currently have no call
ca: Actualment no teniu cap trucada
da: Du har i øjeblikket ikke et opkald
de: Es sind zur Zeit keine Anrufe aktiv.
it: Non hai chiamate al momento
nl: U hebt nu geen oproep
pl: Obecnie nie prowadzisz żadnej rozmowy
pt: Não tem de momento nenhuma chamada
sv: För närvarande har du inga samtal
uk: Зараз у вас немає викликів

source: The current call is %1
bs: trenutni poziv je %1
ca: La trucada en curs és %1
da: Det aktuelle opkald er %1
de: Der aktuelle Anruf ist %1
fr: L'appel actuel est %1
it: La chiamata attuale è %1
nl: Het huidige gesprek is %1
pl: Obecną rozmową jest %1
pt: A chamada actual está %1
sv: Pågående samtal är %1
uk: Поточний виклик — %1

source: ,Your peer is %1
ca: , el vostre interlocutor és %1
da: ,din modpart er %1
de: , Ihr Gesprächspartner ist %1
fr: , votre interlocuteur est %1
it: , la tua controparte è %1
nl: , uw gesprekspartner is %1
pl: ,Twoim partnerem jest %1
pt: , a outra pessoa está %1
sv: , Samtalspartnern är %1
uk: , ваш вузол — %1

source: , the peer phone number is %1
ca: , el número de telèfon de l'interlocutor és %1
da: , modpartens telefonnummer er %1
de: , die Telefonnummer Ihres Gesprächspartners ist %1
fr: , le numéro de l'interlocuteur est %1
it: , il numero di telefono della controparte è %1
nl: , het telefoonnummer waarmee u in gesprek bent is %1
pl: , numerem telefonu partnera jest %1
pt: , o número da outra pessoa é %1
sv: , samtalspartnerns nummer är %1
uk: , номер вузлового телефону — %1

source: , the phone number is %1
bs: , broj telefona je %1
ca: , el número de telèfon és %1
da: , telefonnummeret er %1
de: , die Telefonnummer ist %1
fr: , le numéro de téléphone est %1
it: , il numero di telefono è %1
nl: , het telefoonnummer is %1
pl: , numerem telefonu jest %1
pt: , o número de telefone é %1
sv: , telefonnumret är %1
uk: , номер телефону — %1

source: and you have been talking since %1 seconds
bs: vi ste govorili od %1 sekundi
ca: i esteu parlant des de fa %1 segons
da: og du har talt i %1 sekunder
de: und Ihr Gespräch dauert %1 Sekunden.
fr: et vous parlez depuis %1 seconde
it: e tu sei in conversazione da %1 secondi
nl: en u bent %1 seconden in gesprek
pl: i rozmawiasz od %1 sekund
pt: e está a falar há %1 segundos
sv: och du har pratat under %1 sekunder
uk: ви розмовляли %1 секунд

source: Place a call to a given number
bs: Pozovite dati broj
ca: Fes una trucada al número especificat
da: Foretag opkald til et givent nummer
de: Erstellt einen Anruf zur angegebenen Nummer
fr: Passer un appel à un numéro donné
it: Chiama un dato numero
nl: Bel een gegeven nummer
pl: Zadzwoń na dany numer
pt: Colocar uma chamada para um dado número
sv: Ring ett samtal till ett angivet nummer
uk: Передати виклик на вказаний номер

source: Send a text to &lt;number&gt;, use --message to set the content, then hangup
bs: Pošaljite tekstualnu poruku na &lt;number&gt;, koristi--message da podesite sadržaj, zatim prekini vezu
ca: Envia un text al &lt;número&gt;, useu --message per establir el contingut, després penja
da: Send sms til &lt;nummer&gt;. Brug --message til at angive indholdet, læg derefter på
de: Einen Text an &lt;number&gt; senden, verwenden Sie „--message“, um den Inhalt festzulegen und legen Sie dann auf
fr: Envoyer un texte à &lt;numéro&gt;, utiliser --message pour définir le contenu, puis raccrocher
it: Invia un testo a un &lt;numero&gt;, utilizza --message per impostare il contenuto, poi riaggancia
nl: Stuur een sms naar &lt;nummer&gt;, gebruik --message om de inhoud in te stellen, hang daarna op
pl: Wyślij tekst d &lt;numeru&gt;, użyj --message aby ustawić zawartość, a następnie rozłącz się
pt: Envia um texto para &lt;número&gt;, use o --message para definir o conteúdo e depois suspender
sv: Skicka en text till &lt;nummer&gt;, använd --message för att ange innehållet, och lägg sedan på
uk: Надіслати текст на вказаний номер, потім повісити слухавку, для визначення тексту скористайтеся параметром --message

source: Used in combination with --send-text
bs: Korišteno u kombinaciji --send-text
ca: Usat en combinació amb --send-text
da: Bruges i kombination med --send-text
de: Verwendet zusammen mit „--send-text“
fr: Utilisé en combinaison avec --send-text
it: Utilizzato in combinazione con --send-text
nl: Gebruikt in combinatie met --send-text
pl: Używane w połączeniu z --send-text
pt: Usado em conjunto com o '--send-text'
sv: Används i kombination med --send-text
uk: Використовується у поєднанні з --send-text

source: New call
bs: Novi poziv
ca: Trucada nova
da: Nyt opkald
de: Neuer Anruf
fr: Nouvel appel
it: Nuova chiamata
nl: Nieuwe oproep
pl: Nowa rozmowa
pt: Nova chamada
sv: Nytt samtal
uk: Новий виклик

source: Place call
ca: Fes una trucada
da: Foretag opkald
de: Anruf durchführen
it: Nuova chiamata
nl: Bel een gegeven nummer
pl: Ustal rozmowę
pt: Colocar a chamada
sv: Ring samtal
uk: Розташувати виклик

source: Hold on
bs: Čekaj
ca: Posa en espera
da: I venteposition
de: In Warteposition
fr: Mettre en attente
it: Metti in attesa
nl: Even wachten
pl: Przetrzymaj
pt: Reter
sv: Parkera
uk: Затримати

source: Pick up
bs: Javi se
ca: Despenja
da: Tag røret
de: Abheben
fr: Décrocher
it: Rispondi
nl: Oppakken
pl: Odbierz
pt: Seleccionar
sv: Lyft på luren
uk: Підняти трубку

source: Hold off
bs: Nastavi
ca: Reprendre
da: Ud af venteposition
de: Aus Warteposition
fr: Reprendre
it: Riprendi
nl: Afhouden
pl: Odłóż
pt: Rejeitar
sv: Återuppta
uk: Знову підняти
