Repository: JustonDavies/sflphone
Catalog: sflphone-1.4.1/kde/po/*/sflphone-client-kde.po
Languages: bs, ca, da, de, fr, it, nl, pl, pt, sv, uk

source: This page allows to create macros that can then be called using keyboard shortcuts or added to the toolbar. To create one, assign a name and a character sequence. The sequence can be numeric or any character than can be interpreted as one (ex: "A" would be interpreted as 2)
bs: Ova stranica omogućava kreiranje makroa koji se onda mogu pozvati pomoću prečica tastature ili dodati na alatnoj traci. Za izradu jednog, dodijelite ime i niz karaktera. U nizu može biti broj ili bilo koji karakter koji se može protumačiti kao (pri: "A" bi se tumačili kao 2)
ca: Aquesta pàgina permet crear macros que es poden cridar usant dreceres de teclat o afegir-les a la barra d'eines. Per a crear-ne una, assigneu-li un nom i una seqüència de caràcters. La seqüència pot ser numèrica o qualsevol caràcter que es pugui interpretar com un (per exemple: «A» seria interpretat com a 2).
da: Denne side lader dig oprette makroer som kan kaldes med tastaturgenveje eller føjes til værktøjslinjen. For at oprette en skal du tildele et navn og en tegnsekvens. Sekvensen kan være numerisk eller ethvert tegn som kan tolkes som et (eksempel: "A" ville blive tolket som 2)
de: Auf dieser Seite können Sie Makros erstellen, die mit Kurzbefehlen auf der Tastatur aufgerufen oder zur Werkzeugleiste hinzugefügt werden können. Um ein Makro zu erstellen, geben Sie einen Namen und eine Zeichenfolge an. Die Zeichenfolge darf aus Zahlen oder aus Zeichen bestehen, die als Zahlen interpretiert werden können, wie zum Beispiel „A“ als 2.
fr: Cette page permet de créer des macros susceptibles d'être ensuite appelées à l'aide des raccourcis clavier ou ajoutées à la barre d'outils. Pour en créer une, affectez un nom et une séquence de caractères. La séquence peut être numérique ou n'importe quel caractère pouvant être interprété comme tel (ex: « A » serait interprété comme 2)
it: Questa pagina consente di creare macro che possono essere invocate utilizzando scorciatoie da tastiera o aggiunte alla barra degli strumenti. Per crearne una, assegna un nome e una sequenza di caratteri. La sequenza può essere numerica o qualsiasi carattere che può essere interpretato come tale. (ad es. "A" può essere interpretato come 2)
nl: Deze pagina maakt het mogelijk om macro's te maken die aangeroepen kunnen worden met sneltoetsen of toegevoegd aan de werkbalk. Om er een te maken, ken een naam toe en een toetsencombinatie. De combinatie kan numeriek zijn of elk teken dat als geïnterpreteerd wordt als een (bijv.: "A" zou geïnterpreteerd worden als 2)
pl: Ta strona umożliwia tworzenie makr, które można wywołać przy użyciu skrótów klawiszowych lub które mogą być dodane do paska narzędziowego. Aby utworzyć makro, przypisz mu nazwę i sekwencję klawiszy. Sekwencja może być numeryczną lub jakimkolwiek znakiem, który może zostać zinterpretowany jako jeden (np: "A" zostanie zinterpretowany jako 2)
pt: Esta página permite criar macros que podem ser invocadas com atalhos de teclado ou adicionadas à barra de ferramentas. Para criar uma, atribua um nome e uma sequência de caracteres. A sequência pode ser numérica ou qualquer carácter que possa ser interpretado como uma (p.ex., o "A" seria interpretado como 2)
sv: Den här sidan gör det möjligt att skapa makron som sedan kan utföras med snabbtangenter eller läggas till i verktygsraden. Ange ett namn och en teckensekvens för att skapa ett. Sekvensen kan vara numerisk eller vilket tecken som helst som kan tolkas som ett nummer (t.ex. skulle "A" tolkas som 2).
uk: За допомогою цієї сторінки ви можете створити макроси, які згодом можна буде викликати за допомогою натискання комбінацій клавіш або кнопок панелі інструментів. Щоб створити подібний макрос, вкажіть його назву і послідовність символів. Послідовність може бути цифровою або символьною (символи інтерпретуються як цифри, наприклад «A» є еквівалентом 2).

source: Accessibility settings
bs: Podešavanja pristupačnosti
ca: Paràmetres d'accessibilitat
da: Indstillinger for tilgængelighed
de: Einstellungen der Barrierefreiheit
fr: Paramètres d'accessibilité
it: Impostazioni di accessibilità
nl: Instellingen voor toegankelijkheid
pl: Ustawienie dostępności
pt: Configuração da acessibilidade
sv: Inställningar av handikappstöd
uk: Параметри доступності

source: Auto completion
bs: Automatsko završavanje
ca: Compleció automàtica
da: Autofuldførelse
de: Autovervollständigung
fr: Auto-complètement
it: Completamento automatico
nl: Automatische aanvulling
pl: Samoczynne uzupełnianie
pt: Completação automática
sv: Automatisk komplettering
uk: Автодоповнення

source: Merge numbers from different accounts
bs: Spoji brojeve iz različitih računa
ca: Combina els números dels diferents comptes
da: Flet numre fra forskellige konti
de: Telefonnummern von verschiedenen Konten zusammenführen
fr: Fusionner les numéros de comptes différents
it: Unisci i numeri di account diversi
nl: Voeg nummers samen uit verschillende accounts
pl: Scal numery z różnych kont
pt: Reunir os números das diferentes contas
sv: Sammanfoga nummer från olika konton
uk: Об’єднувати номери з різних облікових записів

source: Call number using their original accounts
ca: Truca al número usant els seus comptes originals
da: Ring til nummer med brug af deres oprindelige konti
de: Telefonnummer mit den ursprünglichen Konten wählen
fr: Appelé le numéro en utilisant le compte d'origine
it: Chiama i numeri utilizzando gli account originali
nl: Bel het nummer met hun oorspronkelijke accounts
pl: Zadzwoń na numer przy użyciu jego pierwotnych kont
pt: Ligar ao número com a sua conta original
sv: Ring upp nummer med deras ursprungliga konton
uk: Викликати номери за початковими обліковими записами

source: Text to Speech
bs: Tekst u govor
ca: Text a veu
da: Tekst-til-tale
de: Sprachausgabe
fr: Synthèse vocale
it: Sintesi vocale
nl: Uit te spreken tekst
pl: Tekst na mowę
pt: Texto a Falar
sv: Text till tal
uk: Синтез мовлення з тексту

source: Enable audio feedback from common actions
bs: Omogućite audio povratne informacije od zajedničkih akcija
ca: Habilita el retorn de l'àudio des de les accions comunes
da: Aktivér lydfeedback for almindelige handlinger
de: Audio-Rückmeldung für regelmäßige Aktionen
fr: Activer le retour audio provenant des actions communes
it: Abilita la segnalazione acustica per le azioni comuni
nl: Terugkoppeling met geluid voor algemene acties inschakelen
pl: Włącz odczucia dźwiękowe przy powszechnych działaniach
pt: Activar a reacção de áudio para as acções comuns
sv: Aktivera ljudgensvar för vanliga åtgärder
uk: Увімкнути звуковий супровід типових дій

source: Automatically read label when an overlay is being displayed
bs: Automatski pročitaj natpis kad se prikazuje preklapanje
ca: Llegeix automàticament la llegenda quan s'està visualitzant una superposició
da: Læs automatisk etiketten når en overliggende dialog vises
de: Automatisches Lesen des Textfeldes bei Anzeige eines internen Dialogfensters
fr: Lire automatiquement les étiquettes de texte lors d'une superposition
it: Leggi automaticamente le etichette durante la visualizzazione di una sovrapposizione
nl: Lees automatisch het label wanneer een overlay wordt getoond
pl: Samoczynnie odczytaj etykietę, gdy zostanie wyświetlona nakładka
pt: Ler automaticamente a legenda quando mostrar uma camada
sv: Läs automatiskt etiketten när en överlagring visas
uk: Автоматично читати мітку, якщо показано панель накладки

source: Automatically read the call details when it is selected
bs: Automatski pročitajte detalje o pozivu kada je odabran
ca: Llegeix automàticament els detalls de la trucada quan està selecciona
da: Læs automatisk opkaldsdetaljerne når det vælges
de: Automatisches Auslesen der Anrufdetails für ausgewählte Anrufe
fr: Lire automatiquement les détails de l'appel lorsqu'il est sélectionné
it: Leggi automaticamente i dettagli della chiamata quando è selezionata
nl: Lees automatisch de details van de oproep wanneer het is geselecteerd
pl: Samoczynnie odczytaj szczegóły rozmowy, gdy zostanie ona zaznaczona
pt: Ler automaticamente os detalhes da chamada quando seleccionada
sv: Läs automatiskt samtalsinformation när det är markerat
uk: Автоматично читати параметри виклику, якщо його позначено

source: Macro
bs: Makro
da: Makro
de: Makro
pl: Makro
sv: Makro
uk: Макрос

source: Remove
bs: Ukloni
ca: Suprimeix
da: Fjern
de: Entfernen
fr: Supprimer
it: Rimuovi
nl: Verwijderen
pl: Usuń
pt: Remover
sv: Ta bort
uk: Вилучити

source: Add
bs: Dodaj
ca: Afegeix
da: Tilføj
de: Hinzufügen
fr: Ajouter
it: Aggiungi
nl: Toevoegen
pl: Dodaj
pt: Adicionar
sv: Lägg till
uk: Додати

source: Name*
bs: Naziv*
ca: Nom*
da: Navn*
fr: Nom*
it: Nome*
nl: Naam*
pl: Nazwa*
pt: Nome*
sv: Namn*
uk: Назва*

source: Identifier for this macro (toolbar text)
bs: Identifikator za ovaj makro (tekst alatne trake)
ca: Identificador per aquesta macro (text a la barra d'eines)
da: Identifikator for denne makro (værktøjslinjetekst)
de: Kennung für dieses Makro (Werkzeugleistentext)
fr: Identifiant pour cette macro (texte sur la barre d'outils)
it: Identificatore della macro (testo della barra)
nl: Identifier voor deze macro (tekst in werkbalk)
pl: Identyfikator dla tego makra (tekst w pasku narzędzi)
pt: Identificador desta macro (texto da barra de ferramentas)
sv: Identifierare för makrot (verktygsradens text)
uk: Ідентифікатор цього макросу (текст на панелі інструментів)

source: Category*
bs: Kategorija*
ca: Categoria*
da: Kategori*
de: Kategorie*
fr: Catégorie*
it: Categoria*
nl: Categorie*
pl: Kategoria*
pt: Categoria
sv: Kategori*
uk: Категорія*

source: Sequence*
bs: Redoslijed*
ca: Seqüència*
da: Sekvens*
de: Reihenfolge*
fr: Séquence*
it: Sequenza*
nl: Sequentie*
pl: Sekwencja*
pt: Sequência
sv: Sekvens*
uk: Послідовність*

source: The key sequence to be executed
ca: La seqüència de tecles a executar
da: Den tastesekvens der skal køres
de: Die auszuführende Tastenfolge
fr: La séquence de touches à exécuter
it: La sequenza di tasti da eseguire
nl: De uit te voeren toetsenreeks
pl: Sekwencja klawiszy do wykonania
pt: A sequência de teclas a executar
sv: Tangentsekvens för att utföras
uk: Послідовність символів, яку буде введено

source: Delay
bs: Kašnjenje
ca: Retard
da: Forsinkelse
de: Verzögerung
fr: Délai
it: Ritardo
nl: Vertraging
pl: Opóźnienie
pt: Atraso
sv: Fördröjning
uk: Затримка

source: ms
uk: мс

source: Description
bs: Opis
ca: Descripció
da: Beskrivelse
de: Beschreibung
it: Descrizione
nl: Beschrijving
pl: Opis
pt: Descrição
sv: Beskrivning
uk: Опис

source: A description for this macro
bs: Opis za ovaj macro
ca: Una descripció per aquesta macro
da: En beskrivelse af denne makro
de: Eine Beschreibung für dieses Makro
fr: Une description pour cette macro
it: Una descrizione della macro
nl: Een beschrijving voor deze macro
pl: Opis tego makra
pt: Uma descrição para esta macro
sv: En beskrivning av makrot
uk: Опис цього макросу

source: Shortcut
bs: Prečica
ca: Drecera
da: Genvej
de: Kurzbefehl
fr: Raccourci
it: Scorciatoia
nl: Sneltoets
pl: Skrót
pt: Atalho
sv: Genväg
uk: Скорочення

source: Info
ca: Informació
de: Information
fr: Informations
it: Informazioni
nl: Informatie
pl: Informacja
pt: Informação
sv: Information
uk: Відомості

source: To add an account, press the "Add" button below. Use the ⬆ up and ⬇ down button to change the default account priority.
bs: Da biste dodali račun, ispod pritisnite tipku "Dodaj". Koristi gore ⬆ i ⬇ tipku dolje za promjenu zadanog prioriteta za račun.
ca: Per afegir un compte, premeu el botó «Afegeix». Useu el botó ⬆ amunt i ⬇ avall per a canviar la prioritat del compte per omissió.
da: Tryk på knappen "Tilføj" nedenfor for at tilføje en konto. Brug knapperne ⬆ op og ⬇ ned for at ændre kontoens standardprioritet.
de: Um ein Konto hinzuzufügen, drücken Sie den gleichnamigen Knopf unten. Verwenden Sie die Cursor-Tasten „Pfeil abwärts“ und „Pfeil aufwärts“, um die Priorität des Standardkontos zu ändern.
fr: Pour ajouter un compte, appuyez sur le bouton d'ajout ci-dessous. Utilisez les boutons ⬆ et ⬇pour changer la priorité du compte par défaut.
it: Per aggiungere un account, premi il pulsante «Aggiungi» in basso. Utilizza i pulsanti ⬆ su e ⬇ giù per cambiare la priorità dell'account predefinito.
nl: Om een account toe te voegen, druk op de onderstaande knop "Toevoegen". Gebruik de knoppen ⬆ omhoog en ⬇ omlaag om de standaard prioriteit van het account te wijzigen.
pl: Aby dodać konto, naciśnij na poniższy przycisk "Dodaj". Użyj klawisza w górę ⬆ oraz w dół ⬇ aby zmienić domyślny priorytet konta.
pt: Para adicionar uma conta, carregue no botão "Adicionar" abaixo. Use as teclas ⬆ (cima) e ⬇ (baixo) para mudar a prioridade da conta predefinida.
sv: Klicka på knappen "Lägg till" nedan för att lägga till ett konto. Använd knapparna uppåẗpil ⬆ och neråtpil ⬇ för att ändra förvald kontoprioritet.
uk: Щоб додати обліковий запис, натисніть кнопку «Додати», розташовану нижче. Скористайтеся кнопками ⬆ і ⬇, щоб змінити пріоритетність типового облікового запису.

source: Usually called "ca.crt" or "cacert.pem"
ca: Normalment anomenat «ca.crt» o «cacert.pem»
da: Hedder normalt "ca.crt" eller "cacert.pem"
de: Normalerweise „ca.crt“ oder „cacert.pem“ genannt
it: Chiamato di solito «ca.crt» o «cacert.pem»
nl: Heeft gewoonlijk de naam "ca.crt" of "cacert.pem"
pl: Zazwyczaj nazywa się "ca.crt" lub "cacert.pem"
pt: Normalmente chamado "ca.crt" ou "cacert.pem"
sv: Kallas oftast "ca.crt" eller "cacert.perm"
uk: Зазвичай, називається «ca.crt» або «cacert.pem»

source: A .pem or .crt
ca: Un «.pem» o «.crt»
da: En .pem eller .crt
de: .pem oder .crt
it: Un .pem o .crt
nl: Een .pem of .crt
pl: .pem lub .crt
pt: Um ficheiro .pem ou .crt
sv: En .pem eller .crt
uk: .pem або .crt

source: A .key file
ca: Un fitxer «.key»
da: En .key-fil
de: Eine „.key“-Datei
it: Un file .key
nl: Een .key-bestand
pl: Plik .key
pt: Um ficheiro .key
sv: En .key-fil
uk: Файл .key

source: New account
ca: Compte nou
da: Ny konto
de: Neues Konto
it: Nuovo account
nl: Nieuw account
pl: Nowe konto
pt: Nova conta
sv: Nytt konto
uk: Новий обліковий запис

source: New account%1
bs: Novi nalog%1
ca: Compte nou %1
da: Ny konto%1
de: Neues Konto %1
fr: Nouveau compte%1
it: Nuovo account%1
nl: Nieuw account %1
pl: Nowe konto %1
pt: Nova conta%1
sv: Nytt konto%1
uk: Новий обліковий запис%1

source: Are you sure you want to remove %1?
bs: Želite li zaista da uklonite %1?
ca: Esteu segur que voleu suprimir %1?
da: Vil du virkelig fjerne "%1"?
de: Sind Sie sicher, dass Sie „%1“ löschen möchten?
fr: Voulez-vous vraiment effacer %1 ?
it: Sei sicuro di voler rimuovere %1?
nl: Werkelijk %1 verwijderen?
pl: Czy na pewno chcesz usunąć %1?
pt: Tem a certeza que deseja remover o %1?
sv: Är du säker på att du vill ta bort %1?
uk: Ви справді бажаєте вилучити %1?

source: Remove account
bs: Ukloni nalog
ca: Suprimeix el compte
da: Fjern konto
de: Konto entfernen
fr: Supprimer le compte
it: Rimuovi account
nl: Account verwijderen
pl: Usuń konto
pt: Remover a conta
sv: Ta bort konto
uk: Вилучення облікового запису

source: Warning, caps lock is turned on!
bs: Upozorenje, caps lock je uključen!
ca: Avís, el bloqueig de majúscules està activat!
da: Advarsel, Lås skift er aktiveret!
de: Warnung: Die Feststelltaste ist aktiviert.
fr: Attention, la touche de verrouillage des majuscules est activée !
it: Attenzione, il blocco maiuscole è attivo!
nl: Waarschuwing: Caps Lock staat aan!
pl: Uwaga, klawisz "caps lock" jest włączony!
pt: Atenção, o Caps Lock está activado!
sv: Varning: Caps Lock aktivt!
uk: Попередження, увімкнено Caps Lock!

source: Fields marked with "*" are compulsory and required
bs: Polja označena sa "*" su obavezna i potrebna
ca: Els camps marcats amb «*» són obligatoris i necessaris
da: Felter markeret med "*" er obligatoriske og påkrævede
de: Felder mit der Markierung „*“ sind verpflichtend und erforderlich
fr: Les champs marqués par « * » sont obligatoires et nécessaires
it: I campi marcati con «*» sono obbligatori e richiesti
nl: Velden gemarkeerd met "*" zijn verplicht en vereist
pl: Pola oznaczone "*" są obowiązkowe i wymagane
pt: Os campos marcados com "*" são obrigatórios
sv: Fält som är markerade med "*" är obligatoriska och krävs
uk: Поля, позначені символом «*» є обов’язковими до заповнення

source: By default, when you place a call, sflphone will use the first account in this list which is "registered". Change the order of the accounts using the "Up" and "Down" arrows. Enable/disable them by checking/unchecking them on the left of the item. Add or remove some with "Plus" and "Sub" buttons. Edit the selected account with the form on the right.
bs: Podrazumijevano, kada ste uputili poziv, sflphone će koristiti prvi nalog na ovom spisku koji je "registrovan". Promijenite redoslijed naloga koristeći "gore" i "dole" strelice. Omogućite / onemogućite ih pomoću označavanja ih na lijevo od stavke. Dodajte ili uklonite neke sa "plus" i "sub" dugmadima. Izmjenite izabrani nalog uz pomoć formulara na desno.
ca: Per omissió, quan realitzeu una trucada, sflphone usarà el primer compte en aquesta llista que estigui «registrat»​. Canvieu l'ordre dels comptes usant les fletxes «Amunt» i «Avall». Habiliteu/Deshabiliteu-los marcant/desmarcant-los a l'esquerra de l'element. Afegiu o suprimiu-ne algun amb els botons «Afegeix» i «Suprimeix». Editeu el compte seleccionat amb el formulari de la dreta.
da: Som standard vil SFLphone bruge den første konto i listen som er registreret, når du foretager et opkald. Skift rækkefølge for konti med pilene "op" og "ned". Aktivér/deaktivér dem ved at markere/afmarkere dem til venstre for elementet. Tilføj eller fjern nogle med "plus"- og "minus"-knapperne. Redigér den valgte konto med formularen til højre.
de: Standardmäßig verwendet SFLphone das erste Konto in dieser Liste mit dem Status "registriert", sobald ein Anruf getätigt wird. Verwenden Sie die Pfeile "auf" und "ab" um die Reihenfolge der Liste zu verändern. Verwenden sie das Ankreuzfeld um einzelne Konten zu (de)aktivieren. Durch den "+" Knopf können Sie neue Konten hinzufügen und durch "-" entfernen.Die Details des ausgewählten Kontos werden auf der rechten Seite angezeigt und können dort auch direkt verändert werden.
fr: Par défaut, quand vous effectuez un appel, SflPhone utilise le premier compte « enregistré » dans cette liste. Changez l'ordre des comptes à l'aide des flèches « Haut » et « Bas ». Activez-les / Désactivez-les en les cochant / décochant sur la gauche de l'élément. Ajoutez-en ou supprimez-en d'autres avec les boutons « Plus » et « Sous ». Modifiez le compte sélectionné avec le formulaire situé à droite.
it: In modo predefinito, quando effettui una chiamata, sflphone utilizzerà il primo account «registrato» di questo elenco. Cambia l'ordine degli account utilizzando le frecce «Su» e «Giù». Abilitali/Disabilitali marcando o deselezionando alla sinistra dell'elemento. Aggiungi o rimuovi con i pulsanti «Più» e «Meno». Modifica l'account selezionato con il modulo a destra.
pl: Domyślnie, gdy zadzwonisz, sflphone użyje pierwszego konta na liście, które zostało "zarejestrowane". Zmień kolejność kont używając strzałek "W górę" i "W dół". Włącz/Wyłącz je poprzez odhaczenie/usunięcie odhaczenia po lewo od elementu. Dodawaj i usuwaj je przyciskami "Plusa" i "Minusa". Edytuj wybrane konto przy użyciu formularza po prawej.
pt: Por omissão, quando colocar uma chamada, o 'sflphone' irá usar a primeira conta "registada" nesta lista. Mude a ordem das contas com os botões "Cima" e "Baixo". Active ou desactive as mesmas com os botões de marcação à esquerda do item. Adicione ou remova-as com os botões "Mais" e "Menos". Edite a conta seleccionada com o formulário à direita.
sv: När du ringer ett samtal, använder SFL-telefon normalt det första kontot i listan som är "registrerat". Ändra kontonas ordning med uppåt- och neråtpilarna. Aktivera eller inaktivera dem genom att markera eller avmarkera dem till vänster om namnet. Lägg till eller ta bort dem med plus- och minusknapparna. Redigera det markerade kontot med formuläret till höger.
uk: Типово, під час виклику sflphone використовує перший з облікових записів у списку зареєстрованих. Змінити порядок записів можна за допомогою кнопок зі стрілками «Вище» і «Нижче». Увімкнути або вимкнути облікові записи можна позначенням або зняттям позначки у полі, розташованому ліворуч від пункту. Додати або вилучити запис можна за допомогою кнопок з символами «Плюс» і «Мінус». Змінити параметри облікового запису можна за допомогою форми, розташованої праворуч.

source: Get this account up
bs: Podignite ovaj nalog
ca: Puja aquest compte en la llista
da: Ryk denne konto op
de: Konto in der Liste eine Position nach oben verschieben
fr: Faire monter ce compte dans la liste
it: Sposta questo account in alto
nl: Activeer dit account
pl: Uaktywnij to konto
pt: Subir esta conta
sv: Flytta upp kontot
uk: Підняти цей обліковий запис

source: By default, when you place a call, sflphone will use the first account in this list which is "registered". Change the order of the accounts using the "Up" and "Down" arrows.
bs: Podrazumijevano, kada ste uputili poziv, sflphone će koristiti prvi nalog na ovom spisku koji je "registrovan". Promijenite redoslijed naloga koristeći "gore" i "dole" strelice.
ca: Per omissió, quan realitzeu una trucada, sflphone usarà el primer compte en aquesta llista que estigui «registrat»​. Canvieu l'ordre dels comptes usant les fletxes «Amunt» i «Avall».
da: Som standard vil SFLphone bruge den første konto i listen som er registreret, når du foretager et opkald. Skift rækkefølge for konti med pilene "op" og "ned".
de: Standardmäßig verwendet SFLphone das erste Konto in dieser Liste mit dem Status "registriert" sobald ein Anruf getätigt wird. Verwenden Sie die Pfeile "auf" und "ab" um die Reihenfolge der Liste zu verändern.
fr: Par défaut, quand vous effectuez un appel, sflphone utilise le premier compte « enregistré » dans cette liste. Changez l'ordre des comptes à l'aide des flèches « Haut » et « Bas ».
it: In modo predefinito, quando effettui una chiamata, sflphone utilizzerà il primo account dell'elenco che è «registrato». Cambia l'ordine degli account utilizzando le frecce «Su» e «Giù».
nl: Wanneer u een oproep doet zal sflphone standaard het eerste "geregistreerde" account in deze lijst gebruiken. U kunt de volgorde van de accounts wijzigen met de pijlen "Omhoog" en "Omlaag".
pl: Domyślnie, gdy zadzwonisz, sflphone użyje pierwszego konta na liście, które zostało "zarejestrowane". Zmień kolejność kont używając strzałek "W górę" i "W dół".
pt: Por omissão, quando colocar uma chamada, o 'sflphone' irá usar a primeira conta "registada" nesta lista. Mude a ordem das contas com os botões "Cima" e "Baixo".
sv: När du ringer ett samtal, använder SFL-telefon normalt det första kontot i listan som är "registrerat". Ändra kontonas ordning med uppåt- och neråtpilarna.
uk: Типово, під час створення виклику sflphone використовує перший зі списку зареєстрованих облікових записів. Змінити порядок облікових записів можна за допомогою натискання кнопок «Вище» і «Нижче».

# Move account up
source: Up
bs: Gore
ca: Puja
da: Op
de: Nach oben
fr: Monter
it: Su
nl: Omhoog
pl: W górę
pt: Cima
sv: Upp
uk: Підняти

source: Get this account down
bs: Skini ovaj nalog
ca: Baixa aquest compte en la llista
da: Ryk denne konto ned
de: Konto in der Liste eine Position nach unten verschieben
fr: Faire descendre ce compte dans la liste
it: Sposta in basso questo account
nl: Maak dit account inactief
pl: Przemieść to konto na dół
pt: Descer esta conta
sv: Flytta ner kontot
uk: Опустити цей обліковий запис

# Move account down
source: Down
bs: Dolje
ca: Baixa
da: Ned
de: Nach unten
fr: Descendre
it: Giù
nl: Omlaag
pl: W dół
pt: Baixo
sv: Ner
uk: Опустити
