Repository: JustonDavies/sflphone
Catalog: sflphone-1.4.1/kde/po/*/sflphone-client-kde.po
Languages: bs, ca, da, de, fr, it, nl, pl, pt, sv, uk

source: Defines whether sflphone should keep a history of calls.
bs: Definiše dali će sflphone sačuvati historijat poziva.
ca: Defineix si el «sflphone» haurà de portar un registre de les trucades.
da: Angiver om SFLphone skal holde en historik over opkald.
de: Bestimmt, ob SFLphone einen Verlauf aller Anrufe behält.
fr: Définit si sflphone doit ou non conserver un historique des appels.
it: Specifica se sflphone deve conservare un cronologia delle chiamate.
pl: Określa czy sflphone powinien zachowywać historię rozmów.
pt: Define se o 'sflphone' deverá manter um histórico de chamadas.
sv: Definierar om SFL-telefon ska behålla en samtalshistorik.
uk: Визначає, чи слід sflphone зберігати журнал викликів.

source: Defines the number of days the history has to be kept.
bs: Definiše broj dana na koliko će historijat biti ograničen.
ca: Defineix el nombre de dies que es conservaran a l'historial.
da: Angiver det antal dage historikken skal gemmes.
de: Wählen Sie die maximale Anzahl an Einträgen in der Anrufliste.
fr: Définit le nombre de jours pendant lequel conserver l'historique.
it: Specifica il numero di giorni di conservazione della cronologia.
pl: Określa liczbę dni, przez którą ma być przetrzymywana historia.
pt: Define o número de dias a manter no histórico.
sv: Definierar antal dagar som historiken ska behållas.
uk: Визначає кількість днів, протягом яких зберігатимуться дані журналу.

source: Should CallIcon be visible by default for calls
bs: Da li će CallIcon biti vidljiv po prijedlogu za pozive
ca: Si haurà de ser visible per omissió una icona de trucada
da: Skal CallIcon være synligt som standard for opkald
de: Anruftyp als Symbol als Voreinstellung anzeigen
fr: Décider si CallIcon doit ou non être visible par défaut pour les appels
it: CallIcon dovrebbe essere visibile in modo predefinito per le chiamate
pl: Czy ikona rozmowy ma być widoczna dla domyślnych rozmów
pt: Se o ícone da chamada deverá estar visível por omissão nas chamadas
sv: Ska samtalsikon normalt vara synlig för alla samtal
uk: Чи слід показувати піктограму виклику типово для всіх викликів.

source: Should CallPeer be visible by default for calls
bs: Da li će CallPeer biti vidljiv po prijedlogu za pozive
ca: Si haurà de ser visible per omissió el nom de la persona que truca
da: Skal CallPeer være synligt som standard for opkald
de: Namen des Gesprächspartners als Voreinstellung anzeigen
fr: Décider si CallPeer doit ou non être visible par défaut pour les appels
it: CallPeer dovrebbe essere visibile in modo predefinito per le chiamate
pl: Czy towarzysz rozmowy ma być widoczny dla domyślnych rozmów
pt: Se o outro contacto deverá estar visível por omissão nas chamadas
sv: Ska samtalspartner normalt vara synlig för alla samtal
uk: Чи слід показувати вузол викликів типово для всіх викликів.

source: Should CallNumber be visible by default for calls
bs: Da li će CallNumber biti vidljiv po prijedlogu za pozive
ca: Si haurà de ser visible per omissió el número de la persona que truca
da: Skal CallNumber være synligt som standard for opkald
de: Rufnummer des Gesprächspartners als Voreinstellung anzeigen
fr: Décider si CallNumber doit ou non être visible par défaut pour les appels
it: CallNumber dovrebbe essere visibile in modo predefinito per le chiamate
pl: Czy numer rozmowy ma być widoczny dla domyślnych rozmów
pt: Se o número da chamada deverá estar visível por omissão nas chamadas
sv: Ska samtalets nummer normalt vara synlig för alla samtal
uk: Чи слід показувати номер виклику типово для всіх викликів.

source: Should CallSecure be visible by default for calls
bs: Da li će CallSecure biti vidljiv po prijedlogu za pozive
ca: Si haurà de ser visible per omissió la seguretat de la trucada
da: Skal CallSecure være synligt som standard for opkald
de: Verschlüsselungsstatus des Anrufs als Voreinstellung anzeigen
fr: Décider si CallSecure doit ou non être visible par défaut pour les appels
it: CallSecure dovrebbe essere visibile in modo predefinito per le chiamate
pl: Czy bezpieczeństwo rozmowy ma być widoczne dla domyślnych rozmów
pt: Se a chamada segura deverá estar visível por omissão nas chamadas
sv: Ska samtalets säkerhet normalt vara synlig för alla samtal
uk: Чи слід показувати захист виклику типово для всіх викликів.

source: If a contact is present, display the organisation
bs: Ako je kontakt prisutan, prikaži organizaciju
ca: Si un contacte està present, mostra l'organització
da: Vis organisationen hvis en kontakt er til stede
de: Für vorhandene Kontakte auch die Organisation anzeigen
fr: Si un contact est présent, afficher l'organisation
it: Se un contatto è presente, visualizza l'organizzazione
pl: Jeśli kontakt jest obecny, wyświetl organizację
pt: Se um contacto estiver presente, mostrar a organização
sv: Om en kontakt är tillgänglig, visa organisationen
uk: Якщо запис контакту є, показувати дані установи

source: If a contact is present, display the department
bs: Ako je kontakt prisutan, prikaži odjeljenje
ca: Si un contacte està present, mostra el departament
da: Vis afdelingen hvis en kontakt er til stede
de: Für vorhandene Kontakte auch die Abteilung anzeigen
fr: Si un contact est présent, afficher le département
it: Se un contatto è presente, visualizza il reparto
pl: Jeśli kontakt jest obecny, wyświetl wydział
pt: Se um contacto estiver presente, mostrar o departamento
sv: Om en kontakt är tillgänglig, visa avdelningen
uk: Якщо запис контакту є, показувати дані відділу

source: If a contact is present, display the email
bs: Ako je kontakt prisutan, prikaži email
ca: Si un contacte està present, mostra el correu electrònic
da: Vis e-mail-adressen hvis en kontakt er til stede
de: Für vorhandene Kontakte die E-Mail-Adresse anzeigen
fr: Si un contact est présent, afficher le courriel
it: Se un contatto è presente, visualizza l'indirizzo di posta elettronica
pl: Jeśli kontakt jest obecny, wyświetl e-mail
pt: Se um contacto estiver presente, mostrar o e-mail
sv: Om en kontakt är tillgänglig, visa e-postadressen
uk: Якщо запис контакту є, показувати дані електронної пошти

source: The minimum number of pixel for a call item
bs: Minimalan broj piksela za predmet poziva
ca: El nombre mínim de píxels per a un element de trucada
da: Det mindste antal pixels for et opkaldselement
de: Die minimale Höhe der Einträge in der Liste aller aktiven Anrufe.
fr: Le nombre minimal de pixels pour un élément d'appel
it: Il numero minimo di pixel per un elemento di chiamata
pl: Minimalna liczba pikseli dla elementu rozmowy
pt: O número mínimo de pontos para um item de chamada
sv: Minimalt antal bildpunkter för ett samtalsobjekt
uk: Мінімальна кількість пікселів для запису виклику

source: Display incoming, outgoing or missed
bs: Prikaži dolazeće, odlazeće ili propuštene
ca: Mostra les trucades entrants, sortints o perdudes
da: Vis indkommende, udgående eller ubesvarede
de: Anruftyp (eingehend, ausgehend oder verpasst) anzeigen
fr: Affichage entrant, sortant ou absent
it: Visualizza chiamate in ingresso, in uscita e non risposte
pl: Wyświetl przychodzące, wychodzące i nieodebrane
pt: Mostrar as recebidas, efectuadas e perdidas
sv: Visa inkommande, utgående och missade samtal
uk: Показувати вхідні, вихідні і пропущені

source: Display the account wizard when there is no configured accounts
ca: Mostra l'assistent de comptes quan no hi hagi cap compte configurat
da: Vis kontoguiden når der ikke er konfigureret nogle konti
it: Visualizza la procedura guidata di creazione account quando non ci sono account configurati
nl: De account-assistent tonen als er geen account is ingesteld
pl: Wyświetl pomocnika konta, gdy nie ustawiono żadnych kont
pt: Mostrar o assistente de contas quando não existirem contas configuradas
sv: Visa kontoguiden när inga inställda konton finns
uk: Показувати майстер створення облікового запису, якщо не налаштовано жодних облікових записів

source: Defines whether user should be notified when receiving a call.
bs: Definiše da li će korisnik biti obaviješten kada prima poziv.
ca: Defineix si l'usuari ha de rebre una notificació quan es rep una trucada.
da: Angiver om brugeren skal have besked når der modtages et opkald.
de: Soll der Benutzer über eingehende Anrufe informiert wird?
fr: Définit si l'utilisateur doit ou non être averti lors de la réception d'un appel.
it: Specifica se l'utente deve essere notificato alla ricezione di una chiamata.
pl: Określa czy użytkownik ma być powiadamiany przy nadejściu rozmowy.
pt: Define se o utilizador deve ser notificado ao receber uma chamada.
sv: Definierar om användaren ska bli underrättad när ett samtal tas emot.
uk: Визначає, чи слід сповіщати користувача щодо отримання виклику.

source: Defines whether user should be notified when receiving a message.
bs: Definiše da li će korisnik biti obaviješten kada prima poruku.
ca: Defineix si l'usuari ha de rebre una notificació quan es rep un missatge.
da: Angiver om brugeren skal have besked når der modtages en besked.
de: Soll der Benutzer über empfangene Nachrichten benachrichtigt werden?
fr: Définit si l'utilisateur doit ou non être averti lors d'un nouveau message.
it: Specifica se l'utente deve essere notificato alla ricezione di un messaggio.
pl: Określa czy użytkownik ma być powiadamiany przy nadejściu wiadomości.
pt: Define se o utilizador deve ser notificado ao receber uma mensagem.
sv: Definierar om användaren ska bli underrättad när ett meddelande tas emot.
uk: Визначає, чи слід сповіщати користувача щодо отримання повідомлення.

source: Defines whether the main window should be displayed on start.
bs: Definiše da li će glavni prozor biti prikazan pri uključivanju.
ca: Defineix si s'ha de mostrar la finestra principal a l'inici.
da: Angiver om hovedvinduet skal vises ved opstart.
de: Soll das Anwendungsfenster beim Starten gezeigt werden oder nicht?
fr: Définit si l'écran principal doit ou non être affiché au démarrage.
it: Specifica se la finestra principale deve essere visualizzata all'avvio.
pl: Określa czy główne okno ma być wyświetlane na starcie.
pt: Define se a janela principal deve ser apresentada no início.
sv: Definierar om huvudfönstret ska visas vid start.
uk: Визначає, чи слід показувати головне вікно після запуску.

source: Defines whether the main window should be displayed when receiving a message.
bs: Definiše da li će glavni prozor biti prikazan pri kada se primi poruka.
ca: Defineix si s'ha de mostrar la finestra principal en rebre un missatge.
da: Angiver om hovedvinduet skal vises når der modtages en besked.
de: Soll das Anwendungsfenster beim Empfang einer neuen Nachricht gezeigt werden?
fr: Définit si la fenêtre principale doit ou non être affichée lors de la réception d'un message.
it: Specifica se la finestra principale deve essere visualizzata alla ricezione di un messaggio.
pl: Określa czy główne okno ma być wyświetlane przy nadejściu wiadomości.
pt: Define se a janela principal deve ser apresentada ao receber uma mensagem.
sv: Definierar om huvudfönstret ska visas när ett meddelande tas emot.
uk: Визначає, чи слід показувати головне вікно після отримання повідомлення.

source: Defines whether the dialpad is being shown by default
bs: Definiše da li će tastatura biti prikazana po preporuci
ca: Defineix si s'ha de mostrar per omissió el teclat de marcatge
da: Angiver om nummertastatur skal vises som standard
de: Soll die Wähltastatur standardmäßig gezeigt werden?
fr: Définit si le clavier numérique est affiché par défaut
it: Definisce se il tastierino numerico deve essere mostrato in modo predefinito
pl: Określa czy pole wybierania jest domyślnie pokazywane
pt: Define se o teclado deverá estar visível por omissão
sv: Definierar om nummerknapparna normalt visas
uk: Визначає, чи слід типово показувати панель набирання номерів

source: Defines whether the text message box is visible
bs: Definiše da li će prozor za tekstualne poruke biti vidljiv
ca: Defineix si ha de ser visible el quadre del missatge de text
da: Angiver om tekstbeskedfeltet er synligt
de: Entscheidet, ob das Textnachrichtenfeld angezeigt wird.
fr: Définit si la boîte de messages texte doit ou non être visible
it: Definisce se il riquadro dei messaggi di testo deve essere visibile
pl: Określa czy widoczne jest pole wiadomości tekstowej
pt: Define se o campo da mensagem deve estar visível
sv: Definierar om rutan för textmeddelanden visas
uk: Визначає, чи слід показувати панель текстових повідомлень.

source: Defines whether the volume widgets are visible by default
bs: Definiše da li će dugmadi za kontrolisanje jačine zvuka biti vidljivi po preporuci
ca: Defineix si han de ser visibles per omissió els estris del volum
da: Angiver om lydstyrkekontroller er synlige som standard
de: Entscheidet, ob der Lautstärkeregler sichtbar ist.
fr: Définit si les composants graphiques de volume doivent ou non être visibles par défaut
it: Definisce se i controlli del volume devono essere visibili in modo predefinito
pl: Określa czy domyślnie widoczne są elementy interfejsu głośności
pt: Define se os controlos do volume estão visíveis por omissão
sv: Definiera om volymreglagen normalt visas
uk: Визначає, чи слід типово показувати віджети гучності.

source: Defines whether the main menu is visible by default, it can be restored with "Ctrl+m"
bs: Definiše da li će glavni izbornik biti vidljiv po preporuci, može biti pozvan sa "Ctrl+m"
ca: Defineix si ha de ser visible per omissió el menú principal, es pot restaurar amb «Ctrl+m»
da: Angiver om hovedmenuen er synlig som standard. Den kan gendannes med "Ctrl+M"
de: Entscheidet, ob die Menüleiste angezeigt wird (kann mit Strg+M wiederhergestellt werden).
fr: Définit si le menu principal doit ou non être visible par défaut. Il peut être restauré avec « Ctrl+m »
it: Specifica se il menu principale deve essere visibile in modo predefinito, può essere ripristinato con «Ctrl+m»
pl: Określa czy domyślnie widoczne jest główne menu, można je przywrócić naciskając "Ctrl+m"
pt: Define se o menu principal está visível por omissão; pode ser reposto com o "Ctrl+M"
sv: Definierar om huvudmenyn normalt är synlig. Den kan återställas med "Ctrl+M".
uk: Визначає, чи буде типово показано головне меню. Увімкнути показ меню можна за допомогою комбінації клавіш «Ctrl+M».

source: Defines whether call history is restricted to a specific date range
bs: Definiše da li će historijat poziva biti ograničenj za određeni raspon datuma
ca: Defineix si l'historial de les trucades es limitarà a un interval de dates
da: Angiver om opkaldshistorikken er begrænset til et bestemt datointerval
de: Wählen Sie, ob die Anrufhistorie auf ein bestimmtes Datumsintervall beschränkt sein soll.
fr: Définit si l'historique des appels doit ou non être restreint à un intervalle de date spécifique
it: Definisce se la cronologia deve essere ristretta a un intervallo di date specificato
pl: Określa czy historia rozmów jest ograniczona do podanego zakresu dat
pt: Define se o histórico de chamadas está restrito a um intervalo datas bem definido
sv: Definierar om samtalshistorik är begränsad till ett visst datumintervall
uk: Визначає, чи слід обмежувати записи журналу певним діапазоном дат.

source: Defines whether or not to display the 10 most popular phone number as bookmark automagically
bs: Definiše da li će ili neće prikazivati 10 najpopularnijih telefonskih brojeva kao zabilješke automatski
ca: Defineix si es mostraran o no els 10 números de telèfon més populars com a preferits
da: Angiver om de 10 mest populære telefonnumre automatisk skal vises som bogmærker
de: Wählen Sie, ob die ersten 10 beliebtesten Rufnummern automatisch als Lesezeichen gespeichert werden.
fr: Définit s'il faut ou non afficher « automagiquement » en tant que signet les dix numéros de téléphone les plus fréquemment composés
it: Definisce se visualizzare o meno automaticamente gli ultimi dieci numeri più contattati come segnalibri
pl: Określa czy automagicznie wyświetlić 10 najbardziej popularnych numerów telefonów jako zakładki
pt: Define se deve mostrar ou não os 10 números mais populares como favoritos
sv: Definierar om de tio mest populära telefonnumren automatiskt ska visas som bokmärken
uk: Визначає, чи слід автоматично показувати 10 номерів з найбільшою кількістю викликів у списку закладок.

source: Define sorting order for history list
bs: Definiše redoslijed sortiranja za listu historijata
ca: Defineix l'ordenació per a la llista de l'historial
da: Angiver sorteringsrækkefølgen for historiklisten
de: Wählen Sie die Sortier-Reihenfolge der Anrufliste
fr: Définir l'ordre de tri de la liste d'historique
it: Definisce l'ordinamento della cronologia
pl: Określa kolejność sortowania dla listy historii
pt: Definir o critério de ordenação do histórico
sv: Definiera historiklistans sorteringsordning
uk: Визначає критерій впорядковування списку журналу.

source: Define sorting order for contact list
bs: Definiše redoslijed sortiranja za listu kontakata
ca: Defineix l'ordenació per a la llista de contactes
da: Angiv sorteringsrækkefølge for kontaktlisten
de: Wählen Sie die Sortier-Reihenfolge der Kontaktliste
fr: Définir l'ordre de tri de la liste de contacts
it: Specifica l'ordinamento dell'elenco dei contatti
pl: Określa kolejność sortowania dla listy kontaktów
pt: Definir o critério de ordenação da lista de contactos
sv: Definiera sorteringsordning för kontaktlistan
uk: Визначає критерій впорядковування списку контактів.

source: Defines if the individual contact history list is visible
bs: Definiše da li je vidljiva lista historijata
ca: Defineix si ha de ser visible la llista de l'historial de contactes individuals
da: Angiver om den enkelte kontakts historikliste er synlig
de: Soll die Anrufliste je Kontakt angezeigt werden?
fr: Définit si l'historique des contacts individuels est visible
it: Specifica se la cronologia dei singoli contatti deve essere visibile
pl: Określa czy widoczna jest lista historii indywidualnego kontaktu
pt: Define se a lista individual do histórico de contactos está visível
sv: Definiera om historiklistan för individuella kontakter är synlig
uk: Визначає, чи слід показувати журнал для окремих записів контактів.

source: Enforce video aspect ratio or allow stretching
ca: Força la relació d'aspecte del vídeo o permet l'ajust
da: Gennemtving videoens aspektforhold eller tillad stræk
it: Forza le proporzioni del video o consenti l'allungamento
pl: Wymuś współczynnik kształtu filmu lub zezwól na rozciąganie
pt: Forçar as proporções do vídeo ou permitir esticá-lo
sv: Tvinga videoproportion eller tillåt utsträckning
uk: Примусово зберегти співвідношення розмірів або дозволити розтягування

source: Save main window space by hiding the dialpad when the video is docked
ca: Estalvia espai a la finestra principal en ocultar el teclat de marcatge quan el vídeo està acoblat
da: Spar hovedvindueplads ved at skjule nummertastaturet når videoen er dokket
it: Risparmia spazio nella finestra principale nascondendo il tastierino numerico quando il video è agganciato
pl: Zachowaj przestrzeń głównego okna poprzez ukrycie pola wybierania, gdy wideo jest zadokowane
pt: Poupar espaço na janela principal, escondendo o marcador quando o vídeo está acoplado
sv: Spara utrymme i huvudfönstret genom att dölja knappsatsen när video är dockad
uk: Зекономити місце у головному вікні, приховуючи панель набирання номеру, якщо зафіксовано відео

source: Defines the audio output to use.
bs: Definiše audio izlaz koji će se koristiti
ca: Defineix la sortida d'àudio a usar.
da: Angiver det lyd-output der skal bruges.
de: Wählen Sie die zu verwendende Audio-Ausgabe.
fr: Définit la sortie audio à utiliser.
it: Specifica l'uscita audio da utilizzare.
pl: Określa używane wyjście dźwiękowe.
pt: Define a saída de áudio a usar.
sv: Definierar ljudutgången att använda.
uk: Визначає канал відтворення звуку, який слід використовувати.

source: Defines which ALSA plugin to use.
bs: Definiše koji ALSA plug in se koristi
ca: Defineix quin connector de l'ALSA usar.
da: Angiver hvilket ALSA-plugin der skal bruges.
de: Wählen Sie das zu verwendende ALSA-Modul.
fr: Définit quel module externe ALSA utiliser.
it: Specifica l'estensione ALSA da utilizzare.
pl: Określa używaną wtyczkę ALSA.
pt: Define o 'plugin' do ALSA a usar.
sv: Definierar vilket ALSA-insticksprogram som ska användas.
uk: Визначає, який з додатків ALSA слід використовувати.

source: Defines which ALSA Input device to use.
bs: Definiše koji ALSA ulazni uređaj se koristi
ca: Defineix quin dispositiu d'entrada de l'ALSA usar.
da: Angiver hvilken ALSA-inputenhed der skal bruges.
de: Wählen Sie das zu verwendende Eingabegerät für ALSA.
fr: Définit quel périphérique d'entrée ALSA utiliser.
it: Specifica il dispositivo di ingresso di ALSA da utilizzare.
pl: Określa używane urządzenie wejściowe ALSA.
pt: Define o dispositivo de entrada do ALSA a usar.
sv: Definierar vilken ALSA-inenhet som ska användas.
uk: Визначає, який пристрій отримання звуку ALSA слід використовувати.

source: Defines which ALSA Output device to use.
bs: Definiše koji ALSA izlazni uređaj se koristi
ca: Defineix quin dispositiu de sortida de l'ALSA usar.
da: Angiver hvilken ALSA-outputenhed der skal bruges.
de: Wählen Sie das zu verwendende Ausgabegerät für ALSA.
fr: Définit quel périphérique de sortie ALSA utiliser.
it: Specifica il dispositivo di uscita di ALSA da utilizzare.
pl: Określa używane urządzenie wyjściowe ALSA.
pt: Define o dispositivo de saída do ALSA a usar.
sv: Definierar vilken ALSA-utenhet som ska användas.
uk: Визначає, який пристрій виведення звуку ALSA слід використовувати.

source: Defines which ALSA Ringtone device to use.
bs: Definiše koji ALSA alarmni uređaj se koristi
ca: Defineix quin to de la trucada de l'ALSA usar.
da: Angiver hvilken ALSA-ringetoneenhed der skal bruges.
de: Bestimmt das zu verwendende ALSA-Klingeltongerät.
fr: Définit quel périphérique de sonnerie téléphonique ALSA utiliser.
it: Definisce quale dispositivo ALSA di suoneria utilizzare.
pl: Określa używane urządzenie dzwonka ALSA.
pt: Define o dispositivo do toque de chamada do ALSA a usar.
sv: Definierar vilken ALSA-ringsignalenhet som ska användas.
uk: Визначає, який пристрій відтворення дзвінків ALSA слід використовувати.

source: Defines whether pulse audio can mute other applications during a call.
bs: Definiše da li pulse audio može utišati ostale aplikacije tokom poziva.
ca: Defineix si PulseAudio pot silenciar les altres aplicacions durant una trucada.
da: Angiver om PulseAudio må sætte andre programmer på lydløs under opkald.
de: Entscheiden Sie, ob Pulseaudio andere Anwendungen für die Dauer aller Anrufe stumm schaltet.
fr: Définit si Pulseaudio peut ou on couper le son d'autres applications pendant un appel.
it: Definisce se pulse audio può silenziare le altre applicazioni durante una chiamata.
pl: Określa czy pulse audio może wyciszyć inne programy podczas rozmowy.
pt: Define se o PulseAudio pode silenciar as outras aplicações durante uma chamada.
sv: Definierar om PulseAudio kan tysta andra program under ett samtal.
uk: Визначає, чи слід PulseAudio вимикати звук у всіх програмах на час виклику.

source: Enable or disables the "buzzzzz" sound
ca: Habilita o deshabilita el so «buzzzzz»
da: Aktiverer eller deaktiverer summelyden
de: Aktiviert oder deaktiviert dem Summ-Ton
fr: Activer ou désactiver le « buzzzzz » sonore
it: Abilita o disabilita il suono «buzzzzz»
pl: Włącz lub wyłącz dźwięk "buzzzzz"
pt: Activar ou desactivar o som "buzzzzz"
sv: Aktivera eller inaktivera summerljudet
uk: Увімкнути або вимкнути звук зумера
